#NLS_ENCODING=UNICODE
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Material - Property of IBM
#
# 5724-Q55
#
# (c) Copyright IBM Corp. 2009, 2014  All Rights Reserved.
# 
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
featureName=IBM InfoSphere Information Server Pack for SAP Applications
description=IBM InfoSphere Information Server Pack for SAP Applications\n\n\n\n\
\t\t\t\t\t\t\tNOTICES AND INFORMATION\n\n\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\n\n\u4EE5\u4E0B\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u308B\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306B\u306F\u3001IBM \u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3054\u4F7F\u7528\u6761\u4EF6 (IBM \u8CC7\u6599\u756A\u53F7 Z125-3301-14)\u304A\u3088\u3073\u6B21\u306E\u8FFD\u52A0\u6761\u4EF6\u306B\u57FA\u3065\u3044\u3066\u4F7F\u7528\u6A29\u304C\u8A31\u8AFE\u3055\u308C\u307E\u3059\u3002\n\n\u30D7\u30ED\u30B0\u30E9\u30E0\u540D: IBM InfoSphere Information Server Pack for SAP Applications v8.0.0.1\n\u30D7\u30ED\u30B0\u30E9\u30E0\u756A\u53F7: 5724-Q55\n\n\u30D7\u30ED\u30B0\u30E9\u30E0\u540D: IBM InfoSphere Information Server Pack for SAP Applications for Non-Production v8.0.0.1\n\u30D7\u30ED\u30B0\u30E9\u30E0\u756A\u53F7: 5724-Q55\n\nIBM \u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3054\u4F7F\u7528\u6761\u4EF6 (\u4EE5\u4E0B\u300CIPLA\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u3001\u304A\u3088\u3073\u672C\u300C\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\u300D\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u901A\u308A\u3001IBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3092\u4F7F\u7528\u3059\u308B\u5236\u9650\u4ED8\u304D\u6A29\u5229\u3092\u4ED8\u4E0E\u3055\u308C\u307E\u3059\u3002 \u3053\u306E\u6A29\u5229\u306F\u3001\u30D7\u30ED\u30BB\u30C3\u30B5\u30FC Value Unit (\u4EE5\u4E0B\u300CPVU\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u3001Value Unit (\u4EE5\u4E0B\u300CVU\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u3001\u307E\u305F\u306F\u305D\u306E\u4ED6\u306E\u7279\u5B9A\u306E\u4F7F\u7528\u30EC\u30D9\u30EB\u306A\u3069\u3001\u30E9\u30A4\u30BB\u30F3\u30B9\u8A3C\u66F8\u306B\u660E\u8A18\u3055\u308C\u3066\u3044\u308B\u901A\u308A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u652F\u6255\u3046\u6599\u91D1\u306B\u3088\u308A\u8A31\u53EF\u3055\u308C\u305F\u4F7F\u7528\u30EC\u30D9\u30EB\u306B\u9650\u5B9A\u3055\u308C\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4F7F\u7528\u306F\u3001\u7279\u5B9A\u306E\u6A5F\u68B0\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3068\u3057\u3066\u306E\u307F\u3001\u307E\u305F\u306F\u305D\u306E\u4ED6\u306E\u5236\u7D04\u4E8B\u9805\u306B\u5236\u9650\u3055\u308C\u308B\u5834\u5408\u3082\u3042\u308A\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u3001\u3059\u3079\u3066\u306E\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u7D4C\u6E08\u7684\u4FA1\u5024\u3092\u652F\u6255\u3063\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u8FFD\u52A0\u6599\u91D1\u3092\u652F\u6255\u308F\u306A\u3044\u9650\u308A\u3001\u4ED6\u306E\u3044\u304B\u306A\u308B\u4F7F\u7528\u3082\u8A31\u53EF\u3055\u308C\u307E\u305B\u3093\u3002 \u3055\u3089\u306B\u3001IPLA \u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u901A\u308A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u4F7F\u7528\u8A31\u8AFE\u3092\u5F97\u308B\u3068\u304D\u306B\u9069\u7528\u3055\u308C\u308B\u4F7F\u7528\u6761\u4EF6\u3067\u660E\u793A\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7B2C\u4E09\u8005\u306B\u5BFE\u3057\u5546\u696D\u7528 IT \u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3057\u3001\u5546\u696D\u7528\u30DB\u30B9\u30C6\u30A3\u30F3\u30B0\u3001\u307E\u305F\u306F\u30BF\u30A4\u30E0\u30FB\u30B7\u30A7\u30A2\u30EA\u30F3\u30B0\u306E\u63D0\u4F9B\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30B5\u30D6\u30E9\u30A4\u30BB\u30F3\u30B9\u3001\u8CC3\u501F\u3001\u3042\u308B\u3044\u306F\u30EA\u30FC\u30B9\u3059\u308B\u305F\u3081\u306B\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002 \u8FFD\u52A0\u306E\u6A29\u5229\u306F\u3001\u8FFD\u52A0\u6599\u91D1\u306E\u652F\u6255\u3044\u306B\u5F93\u3046\u3001\u307E\u305F\u306F\u7570\u306A\u3063\u305F\u3001\u3082\u3057\u304F\u306F\u88DC\u8DB3\u6761\u4EF6\u306B\u57FA\u3065\u304F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u3063\u3066\u5229\u7528\u53EF\u80FD\u3068\u306A\u308A\u307E\u3059\u3002 IBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u304B\u304B\u308B\u8FFD\u52A0\u306E\u6A29\u5229\u3092\u5229\u7528\u3067\u304D\u308B\u304B\u6C7A\u5B9A\u3059\u308B\u6A29\u9650\u3092\u6709\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u4ED5\u69D8\u306F\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u767A\u8868\u30EC\u30BF\u30FC\u306B\u5171\u901A\u306E\u300C\u6280\u8853\u60C5\u5831\u300D\u306E\u9805\u3067\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\n\n\u672C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306F\u3001\u8907\u6570\u306E\u88FD\u54C1\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3068\u3057\u3066\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u3001\u4EE5\u4E0B\u3067\u7279\u5B9A\u3055\u308C\u308B\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u542B\u307F\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304F\u672C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30E9\u30A4\u30BB\u30F3\u30B9\u8A3C\u66F8\u306E\u7BC4\u56F2\u5185\u3067\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u308B\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u3092\u30B5\u30DD\u30FC\u30C8\u3059\u308B\u76EE\u7684\u3067\u306E\u307F\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u5C0E\u5165\u3057\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u672C\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\u3067\u3001\u5225\u9014\u3001\u3088\u308A\u5E83\u7BC4\u306A\u6A29\u5229\u304C\u4E0E\u3048\u3089\u308C\u308B\u5834\u5408\u3092\u9664\u304D\u307E\u3059\u3002 \u300C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u308B\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u3092\u30B5\u30DD\u30FC\u30C8\u3059\u308B\u76EE\u7684\u300D\u3068\u3044\u3046\u6587\u8A00\u306F\u3001\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u3082\u3057\u304F\u306F\u4ED6\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8A31\u8AFE\u306B\u57FA\u3065\u304F\u4F7F\u7528\u306B\u304A\u3044\u3066\u5FC5\u8981\u3068\u306A\u308B\u3001\u307E\u305F\u306F\u76F4\u63A5\u95A2\u4FC2\u3059\u308B\u4F7F\u7528\u306E\u307F\u3092\u610F\u5473\u3057\u307E\u3059\u3002 \u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u3001\u4ED6\u306E\u3044\u304B\u306A\u308B\u76EE\u7684\u306B\u3082\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u304B\u3089\u5206\u96E2\u3057\u3066\u79FB\u8EE2\u307E\u305F\u306F\u518D\u8CA9\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002 \u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u306F\u3001\u4F7F\u7528\u6761\u4EF6\u304C\u4ED8\u968F\u3057\u3066\u3044\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u4F7F\u7528\u6761\u4EF6\u304C\u4ED8\u968F\u3057\u3066\u3044\u308B\u5834\u5408\u306B\u306F\u3001\u305D\u308C\u3089\u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u306B\u9069\u7528\u3055\u308C\u307E\u3059\u3002\u9F5F\u9F6C\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u672C\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\u306E\u6761\u4EF6\u304C\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6761\u4EF6\u3088\u308A\u512A\u5148\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u4F7F\u7528\u6A29\u304C\u7D42\u4E86\u3057\u305F\u5834\u5408\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u305D\u306E\u3059\u3079\u3066\u306E\u8907\u88FD\u7269\u306E\u4F7F\u7528\u3092\u76F4\u3061\u306B\u4E2D\u6B62\u3057\u3001\u7834\u68C4\u3001\u307E\u305F\u306F\u8ABF\u9054\u5143\u3078\u8FD4\u5374\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002 \u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u305F\u5834\u5408\u306F\u3001\u8ABF\u9054\u5143\u3078\u9023\u7D61\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u3001\u4E0A\u8A18\u5236\u9650\u304C\u306A\u3044\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u8A31\u8AFE\u3092\u5F97\u308B\u306B\u306F\u3001IBM \u55B6\u696D\u62C5\u5F53\u54E1\u307E\u305F\u306F\u8ABF\u9054\u5143\u3078\u9023\u7D61\u3057\u3001\u9069\u5207\u306A\u4F7F\u7528\u6A29\u3092\u53D6\u5F97\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u4EE5\u4E0B\u306F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306B\u3088\u308A\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u308B\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3067\u3059\u3002\n- IBM Cognos Business Intelligence v10.2\n- IBM Master Data Management Reference Data Management Hub v10.1\n- IBM Conversion Workbench Migration Asset for SAP Applications v2.1\n- IBM Cognos Data Manager Connector for SAP R/3 v10.2\n\n\u8A31\u53EF\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\n\n\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u3044\u304B\u306A\u308B\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7279\u5B9A\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4EE5\u4E0B\u306E\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u307E\u305F\u306F\u6A5F\u80FD\u306E\u307F\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\n- IBM Master Data Management Reference Data Management Hub (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- IBM Cognos Business Intelligence (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- Cognos Connection (of IBM Cognos Business Intelligence)\n- Framework Manager\u00A0(of IBM Cognos Business Intelligence)\n- Report Studio (of IBM Cognos Business Intelligence)\n- Report Viewer (of IBM Cognos Business Intelligence)\n\n\u975E\u751F\u7523\u7684\u4F7F\u7528\u306E\u5236\u9650\n\n\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u304C\u300C\u975E\u751F\u7523\u7684\u4F7F\u7528\u300D\u3068\u6307\u5B9A\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u793E\u5185\u306E\u975E\u751F\u7523\u6D3B\u52D5 (\u30C6\u30B9\u30C8\u3001\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u30FB\u30C1\u30E5\u30FC\u30CB\u30F3\u30B0\u3001\u969C\u5BB3\u5206\u6790\u3001\u793E\u5185\u30D9\u30F3\u30C1\u30DE\u30FC\u30AF\u3001\u30B9\u30C6\u30FC\u30B8\u30F3\u30B0\u3001\u54C1\u8CEA\u4FDD\u8A3C\u6D3B\u52D5\u3001\u3082\u3057\u304F\u306F\u516C\u958B\u3055\u308C\u305F\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u30FB\u30D7\u30ED\u30B0\u30E9\u30DF\u30F3\u30B0\u30FB\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30FC\u30B9\u3092\u4F7F\u7528\u3057\u305F\u793E\u5185\u3067\u4F7F\u7528\u6E08\u307F\u306E\u8A72\u5F53\u30D7\u30ED\u30B0\u30E9\u30E0\u4F7F\u7528\u76EE\u7684\u3067\u306E\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u8FFD\u52A0\u307E\u305F\u306F\u62E1\u5F35\u306E\u305F\u3081\u306E\u958B\u767A\uFF08\u307E\u305F\u306F\u305D\u306E\u3059\u3079\u3066\uFF09\u3092\u542B\u307F\u307E\u3059\u304C\u3053\u308C\u306B\u9650\u5B9A\u3055\u308C\u307E\u305B\u3093\u3002) \u3092\u76EE\u7684\u3068\u3057\u305F\u3001\u793E\u5185\u958B\u767A\u304A\u3088\u3073\u30C6\u30B9\u30C8\u74B0\u5883\u306E\u4E00\u90E8\u3068\u3057\u3066\u306E\u307F\u5C55\u958B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u3044\u305A\u308C\u306E\u90E8\u5206\u3082\u3001\u9069\u5207\u306A\u751F\u7523\u7684\u4F7F\u7528\u306E\u305F\u3081\u306E\u4F7F\u7528\u8A31\u8AFE\u3092\u53D6\u5F97\u3059\u308B\u3053\u3068\u306A\u304F\u3001\u4E0A\u8A18\u4EE5\u5916\u306E\u76EE\u7684\u3067\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\n\n\u7B2C\u4E09\u8005\u306E\u5229\u76CA\u3092\u56F3\u308B\u4F7F\u7528\u306B\u95A2\u3059\u308B\u5236\u7D04\u4E8B\u9805\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u5225\u9014 IBM \u304B\u3089\u66F8\u9762\u306B\u3088\u308B\u540C\u610F\u3092\u5F97\u308B\u3053\u3068\u306A\u304F\u3001\u7B2C\u4E09\u8005\u306B\u5BFE\u3057\u30B5\u30FC\u30D3\u30B9\u30FB\u30D3\u30E5\u30FC\u30ED\u30FC\u3001\u30DB\u30B9\u30C6\u30A3\u30F3\u30B0\u30FB\u30B5\u30FC\u30D3\u30B9\u307E\u305F\u306F\u5546\u7528\u60C5\u5831\u6280\u8853\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3059\u308B\u76EE\u7684\u3067\u3001\u307E\u305F\u306F\u7B2C\u4E09\u8005\u306B\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3092\u79FB\u8EE2\u3059\u308B\u76EE\u7684\u3067\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u307E\u305F\u306F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\n\n\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\n\n\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u306F\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u304C\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u308B\u969B\u306E\u7B97\u5B9A\u5358\u4F4D\u3067\u3059\u3002 \u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3068\u306F\u3001\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u4E0A\u3067\u306E\u5B9F\u884C\u306B\u4F7F\u7528\u53EF\u80FD\u306A\u7269\u7406\u30C7\u30A3\u30B9\u30AF\u307E\u305F\u306F\u4EEE\u60F3\u30C7\u30A3\u30B9\u30AF\u4E0A\u306B\u5C0E\u5165\u3055\u308C\u305F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30B3\u30D4\u30FC\u3092\u3044\u3044\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3054\u3068\u306B\u3001\u4F7F\u7528\u6A29\u3092\u53D6\u5F97\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\nL/N:  L-SBRN-9FN46Q\nD/N:  L-SBRN-9FN46Q\nP/N:  L-SBRN-9FN46Q 
provider=IBM
licenseURL = license.html
license = \u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3054\u4F7F\u7528\u6761\u4EF6\n\n\u7B2C 1 \u7AE0 - \u5171\u901A\u6761\u9805\n\n\u304A\u5BA2\u69D8\u304C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\uFF08\u4F7F\u7528\u8A31\u8AFE\u3092\u53D7\u3051\u305F\u500B\u4EBA\u3001\u4F1A\u793E\u3001\u305D\u306E\u4ED6\u306E\u6CD5\u4EBA\uFF09\u3068\u3057\u3066\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3001\u5C0E\u5165\u3001\u8907\u88FD\u3001\u30A2\u30AF\u30BB\u30B9\u3001\u300C\u540C\u610F\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3001\u307E\u305F\u306F\u4F7F\u7528\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001\u672C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3054\u4F7F\u7528\u6761\u4EF6 \u300D(\u4EE5\u4E0B\u300C\u672C\u4F7F\u7528\u6761\u4EF6\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u306B\u540C\u610F\u3057\u305F\u3082\u306E\u3068\u898B\u306A\u3055\u308C\u307E\u3059\u3002\u304A\u5BA2\u69D8\u304C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4EE3\u884C\u8005\u3068\u3057\u3066\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u540C\u610F\u3059\u308B\u5834\u5408\u3001\u304A\u5BA2\u69D8\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u672C\u4F7F\u7528\u6761\u4EF6\u3092\u9075\u5B88\u3055\u305B\u308B\u5168\u6A29\u9650\u3092\u6709\u3057\u3066\u3044\u308B\u3053\u3068\u3092\u8868\u660E\u304A\u3088\u3073 \u4FDD\u8A3C\u3044\u305F\u3060\u304F\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u540C\u610F\u3044\u305F\u3060\u3051\u306A\u3044\u5834\u5408\u3001\n\n* \u304A\u5BA2\u69D8\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3001\u5C0E\u5165\u3001\u8907\u88FD\u3001\u30A2\u30AF\u30BB\u30B9\u3001\u300C\u540C\u610F\u300D\u30DC\u30BF\u30F3\u306E\u30AF\u30EA\u30C3\u30AF\u3001\u307E\u305F\u306F\u4F7F\u7528\u3092\u3059\u308B\u3053\u3068\u306A\u304F\u3001\u304B\u3064\n\n* \u76F4\u3061\u306B\u672A\u4F7F\u7528\u306E\u8A18\u9332\u5A92\u4F53\u3001\u6587\u66F8\u304A\u3088\u3073\u30E9\u30A4\u30BB\u30F3\u30B9\u8A3C\u66F8\u3092\u305D\u306E\u8ABF\u9054\u5143\u306B\u8FD4\u5374\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001\u3053\u308C\u3068\u5F15\u304D\u63DB\u3048\u306B\u652F\u6255\u6E08\u6599\u91D1\u306E\u8FD4\u91D1\u3092\u53D7\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u305F\u5834\u5408\u306B\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u305D\u306E\u3059\u3079\u3066\u306E\u8907\u88FD\u7269\u3092\u7834\u68C4\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\n1. \u5B9A\u7FA9\n\n\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2 - \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u5B9F\u884C\u307E\u305F\u306F\u7A3C\u50CD\u3059\u308B\u3053\u3068\u3092\u8A31\u8AFE\u3055\u308C\u305F\u7279\u5B9A\u306E\u7BC4\u56F2\u3092\u3044\u3044\u307E\u3059\u3002\u304B\u304B\u308B\u7BC4\u56F2\u306F\u3001\u30E6\u30FC\u30B6\u30FC\u306E\u6570\u3001MSU (Millions of Service Units)\u3001\u30D7\u30ED\u30BB\u30C3\u30B5\u30FC\u30FB\u30D0\u30EA\u30E5\u30FC\u30FB\u30E6\u30CB\u30C3\u30C8 (\u4EE5\u4E0B\u300CPVU\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u3001\u307E\u305F\u306F IBM \u304C\u7279\u5B9A\u3059\u308B\u305D\u306E\u4ED6\u306E\u4F7F\u7528\u8A31\u8AFE\u306E\u7BC4\u56F2\u306B\u3088\u308A\u898F\u5B9A\u3055\u308C\u307E\u3059\u3002\n\nIBM - International Business Machines Corporation \u307E\u305F\u306F\u305D\u306E\u5B50\u4F1A\u793E\u3092\u3044\u3044\u307E\u3059\u3002\n\n\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831 (\u4EE5\u4E0B \u300CLI\u300D\u3068\u3044\u3044\u307E\u3059\u3002) - \u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u56FA\u6709\u306E\u60C5\u5831\u304A\u3088\u3073\u8FFD\u52A0\u6761\u4EF6\u3092\u63D0\u4F9B\u3059\u308B\u6587\u7AE0\u3092\u3044\u3044\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E LI \u306F\u3001www.ibm.com/software/sla \u304B\u3089\u5165\u624B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002LI \u306F\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u30FC\u5185\u3067 (\u30B7\u30B9\u30C6\u30E0\u30FB\u30B3\u30DE\u30F3\u30C9\u306A\u3069\u3092\u4F7F\u7528\u3057\u3066\u78BA\u8A8D\u3057\u307E\u3059\u3002) \u307E\u305F\u306F\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u5C0F\u518A\u5B50\u3068\u3057\u3066\u63D0\u4F9B\u3055\u308C\u308B\u5834\u5408\u3082\u3042\u308A\u307E\u3059\u3002\n\n\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0 - \u539F\u672C\u304A\u3088\u3073\u305D\u306E\u3059\u3079\u3066\u306E\u8907\u88FD\u7269 (\u5168\u4F53\u8907\u88FD\u304B\u90E8\u5206\u8907\u88FD\u304B\u3092\u554F\u3044\u307E\u305B\u3093\u3002) \u3092\u542B\u3081\u3066\u3001\u6B21\u306E\u3082\u306E\u3092\u3044\u3044\u307E\u3059\u30021) \u6A5F\u68B0\u3067\u8AAD\u307F\u53D6\u308A\u3046\u308B\u5F62\u306E\u547D\u4EE4\u304A\u3088\u3073\u30C7\u30FC\u30BF\u30012) \u305D\u306E\u69CB\u6210\u8981\u7D20\u3001\u30D5\u30A1\u30A4\u30EB\u304A\u3088\u3073\u30E2\u30B8\u30E5\u30FC\u30EB\u30013) \u8996\u8074\u899A\u30B3\u30F3\u30C6\u30F3\u30C4 (\u30A4\u30E1\u30FC\u30B8\u3001\u30C6\u30AD\u30B9\u30C8\u3001\u9332\u97F3\u3001\u753B\u50CF\u306A\u3069)\u3001\u306A\u3089\u3073\u306B 4) \u95A2\u9023\u3059\u308B\u30E9\u30A4\u30BB\u30F3\u30B9\u8CC7\u6599 (\u30AD\u30FC\u304A\u3088\u3073\u4ED8\u5C5E\u6587\u66F8\u306A\u3069)\u3002\n\n\u30E9\u30A4\u30BB\u30F3\u30B9\u8A3C\u66F8 (\u4EE5\u4E0B\u300CPoE\u300D \u3068\u3044\u3044\u307E\u3059\u3002) - \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u306E\u8A3C\u660E\u3092\u3044\u3044\u307E\u3059\u3002\u307E\u305F\u3001PoE \u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u5BFE\u3059\u308B\u4FDD\u8A3C\u30B5\u30FC\u30D3\u30B9\u3001\u5C06\u6765\u306B\u304A\u3051\u308B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u66F4\u65B0\u6599\u91D1(\u767A\u8868\u3055\u308C\u308B\u5834\u5408) \u307E\u305F\u306F\u8CA9\u58F2\u4FC3\u9032\u7528\u306E\u7279\u5225\u306A\u63AA\u7F6E (\u63D0\u4F9B\u3055\u308C\u308B\u5834\u5408) \u7B49\u3092\u53D7\u3051\u308B\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u8CC7\u683C\u3092\u78BA\u8A8D\u3057\u8A3C\u660E\u3059\u308B\u3082\u306E\u3067\u3059\u3002IBM \u304C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B PoE \u3092\u767A\u884C\u3057\u306A\u3044\u5834\u5408\u3001IBM\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u8ABF\u9054\u3057\u305F\u8ABF\u9054\u5143 (IBM \u307E\u305F\u306F IBM \u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC) \u304C\u767A\u884C\u3057\u305F\u9818\u53CE\u66F8\u539F\u7968\u3001\u305D\u306E\u4ED6\u306E\u8CA9\u58F2\u8A18\u9332\u3092 PoE \u3068\u307F\u306A\u3059\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u305D\u306E\u5834\u5408\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u540D\u79F0\u3068\u53D6\u5F97\u3057\u305F\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u304C\u660E\u8A18\u3055\u308C\u3066\u3044\u308B\u3053\u3068\u304C\u524D\u63D0\u3068\u306A\u308A\u307E\u3059\u3002\n\n\u4FDD\u8A3C\u671F\u9593 - \u6700\u521D\u306E\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u4F7F\u7528\u6A29\u3092\u4ED8\u4E0E\u3055\u308C\u305F\u65E5\u304B\u3089 1 \u5E74\u3092\u3044\u3044\u307E\u3059\u3002\n\n2. \u4F7F\u7528\u6761\u4EF6\u306E\u69CB\u6210\n\n\u672C\u4F7F\u7528\u6761\u4EF6\u306F\u3001\u7B2C 1 \u7AE0 - \u5171\u901A\u6761\u9805\u3001\u7B2C 2 \u7AE0 - \u5404\u56FD\u56FA\u6709\u306E\u6761\u9805 (\u8A72\u5F53\u3059\u308B\u5834\u5408)\u3001LI\u3001\u304A\u3088\u3073 PoE \u304B\u3089\u69CB\u6210\u3055\u308C\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u306B\u95A2\u3059\u308B\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u3068 IBM \u9593\u306E\u5B8C\u5168\u3001\u552F\u4E00\u306E\u5408\u610F\u6587\u66F8\u3067\u3042\u308A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u306B\u95A2\u3059\u308B\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304A\u3088\u3073 IBM \u9593\u306E\u4E8B\u524D\u306E\u53E3\u982D\u307E\u305F\u306F\u66F8\u9762\u306B\u3088\u308B\u901A\u77E5\u7B49\u306E\u3059\u3079\u3066\u306B\u4EE3\u308F\u308B\u3082\u306E\u3067\u3059\u3002\u7B2C 2 \u7AE0\u306B\u3001\u7B2C 1 \u7AE0\u306E\u6761\u4EF6\u306B\u5BFE\u3059\u308B\u8FFD\u52A0\u6761\u4EF6\u307E\u305F\u306F\u5909\u66F4\u6761\u4EF6\u304C\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002LI \u3068\u7B2C 1 \u7AE0\u304A\u3088\u3073\u7B2C 2 \u7AE0\u306B\u9F5F\u9F6C\u304C\u3042\u308B\u5834\u5408\u3001LI \u304C\u512A\u5148\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n3. \u4F7F\u7528\u6A29\u306E\u8A31\u8AFE\n\n\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306F IBM \u307E\u305F\u306F IBM \u30B5\u30D7\u30E9\u30A4\u30E4\u30FC\u304C\u6240\u6709\u6A29\u3092\u6709\u3057\u3066\u3044\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u3001\u8457\u4F5C\u6A29\u306B\u3088\u308A\u4FDD\u8B77\u3055\u308C\u3066\u304A\u308A\u3001\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u308B\u3082\u306E\u3067\u3042\u3063\u3066\u3001\u58F2\u8CB7\u306E\u5BFE\u8C61\u3068\u306A\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\n\nIBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u3001\u6B21\u306E\u4E8B\u9805\u3092\u884C\u3046\u305F\u3081\u306E\u975E\u72EC\u5360\u7684\u4F7F\u7528\u6A29\u3092\u8A31\u8AFE\u3057\u307E\u3059\u30021) PoE \u3067\u898F\u5B9A\u3055\u308C\u305F\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u5185\u3067\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u30012) \u304B\u304B\u308B\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u306B\u304A\u3044\u3066\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8907\u88FD\u7269\u3092\u4F5C\u6210\u3057\u5C0E\u5165\u3059\u308B\u3053\u3068\u3001\u304A\u3088\u3073 3) \u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u30FB\u30B3\u30D4\u30FC\u3092\u4F5C\u6210\u3059\u308B\u3053\u3068\u3002\u305F\u3060\u3057\u3001\u3053\u308C\u3089\u306F\u3001\u4EE5\u4E0B\u306E\u3059\u3079\u3066\u306E\u6761\u4EF6\u3092\u6E80\u305F\u3059\u5834\u5408\u306B\u9650\u308A\u307E\u3059\u3002\n\na. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u5408\u6CD5\u7684\u306B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u53D6\u5F97\u3057\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u5F93\u3063\u3066\u4F7F\u7528\u3059\u308B\u3053\u3068\u3002\n\nb. \u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3092\u4F5C\u6210\u3057\u305F\u5834\u5408\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u5B9F\u884C\u3067\u304D\u306A\u3044\u5834\u5408\u3092\u9664\u304D\u3001\u304B\u304B\u308B\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u30FB\u30B3\u30D4\u30FC\u3092\u5B9F\u884C\u3057\u306A\u3044\u3053\u3068\u3002\n\nc. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8907\u88FD\u7269\u306B\u3001\u5168\u90E8\u8907\u88FD\u304B\u90E8\u5206\u8907\u88FD\u304B\u3092\u554F\u308F\u305A\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u3068\u540C\u4E00\u306E\u8457\u4F5C\u6A29\u8868\u793A\u304A\u3088\u3073\u305D\u306E\u4ED6\u306E\u6240\u6709\u6A29\u8868\u793A\u3092\u884C\u306A\u3046\u3053\u3068\u3002\n\nd. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u9060\u9694\u5730\u304B\u3089\u306E\u30A2\u30AF\u30BB\u30B9\u3092\u542B\u3081\u3066\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u4F55\u4EBA (\u306A\u3093\u3074\u3068) \u3082\u304C\u30011) \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u305F\u3081\u306B\u306E\u307F\u4F7F\u7528\u3057\u3001\u304B\u3064 2) \u672C\u4F7F\u7528\u6761\u4EF6\u306B\u5B9A\u3081\u308B\u7FA9\u52D9\u3092\u9075\u5B88\u3059\u308B\u3088\u3046\u3001\u9069\u5207\u306A\u51E6\u7F6E\u3092\u8B1B\u3058\u308B\u3053\u3068\u3002\n\ne. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u30011) \u672C\u4F7F\u7528\u6761\u4EF6\u306B\u660E\u8A18\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3001\u8907\u88FD\u3001\u4FEE\u6B63\u3082\u3057\u304F\u306F\u914D\u5E03\u3057\u306A\u3044\u3053\u3068\u30012) \u5F37\u884C\u898F\u5B9A\u306E\u3042\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u9006\u30B3\u30F3\u30D1\u30A4\u30EB\u3001\u9006\u30A2\u30BB\u30F3\u30D6\u30EB\u3001\u305D\u306E\u4ED6\u306E\u614B\u69D8\u3067\u7FFB\u6848\u3001\u3082\u3057\u304F\u306F\u30EA\u30D0\u30FC\u30B9\u30FB\u30A8\u30F3\u30B8\u30CB\u30A2\u30EA\u30F3\u30B0\u3057\u306A\u3044\u3053\u3068\u30013) \u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u69CB\u6210\u8981\u7D20\u3001\u30D5\u30A1\u30A4\u30EB\u3001\u30E2\u30B8\u30E5\u30FC\u30EB\u3001\u8996\u8074\u899A\u30B3\u30F3\u30C6\u30F3\u30C4\u3082\u3057\u304F\u306F\u95A2\u9023\u3059\u308B\u30E9\u30A4\u30BB\u30F3\u30B9\u8CC7\u6599\u3092\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3068\u306F\u5206\u96E2\u3057\u3066\u4F7F\u7528\u3057\u306A\u3044\u3053\u3068\u3001\u307E\u305F\u306F 4) \u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u518D\u4F7F\u7528\u8A31\u8AFE\u3001\u8CC3\u8CB8\u3082\u3057\u304F\u306F\u8CB8\u4E0E\uFF08\u30EA\u30FC\u30B9\u3092\u542B\u307F\u307E\u3059\u3002\uFF09\u3057\u306A\u3044\u3053\u3068\u3002\n\nf. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u300C\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\uFF08\u672C\u9805\u5F8C\u6BB5\u3067\u5B9A\u7FA9\u3055\u308C\u307E\u3059\u3002\uFF09\u3068\u3057\u3066\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u53D6\u5F97\u3059\u308B\u5834\u5408\u3001\u300C\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\uFF08\u672C\u9805\u5F8C\u6BB5\u3067\u5B9A\u7FA9\u3055\u308C\u307E\u3059\u3002\uFF09\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3001\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6A29\u898F\u5B9A\u306E\u3044\u304B\u306A\u308B\u5236\u9650\u306B\u3082\u5F93\u3046\u3053\u3068\u3092\u6761\u4EF6\u306B\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u307E\u305F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u3068\u3057\u3066\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u53D6\u5F97\u3059\u308B\u5834\u5408\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u4E2D\u306E\u3044\u304B\u306A\u308B\u5236\u9650\u306B\u3082\u5F93\u3046\u3053\u3068\u3092\u6761\u4EF6\u306B\u3001\u3059\u3079\u3066\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u672C\u9805\u300Cf\u300D\u306B\u304A\u3044\u3066\u3001\u300C\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3068\u306F\u3001\u5225\u306E IBM \u30D7\u30ED\u30B0\u30E9\u30E0 (\u300C\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u306E\u4E00\u90E8\u3067\u3042\u308A\u3001\u5F53\u8A72\u30D7\u30ED\u30B0\u30E9\u30E0\u306E LI\u306B\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3068\u3057\u3066\u898F\u5B9A\u3055\u308C\u308B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u3044\u3044\u307E\u3059\u3002 (\u5236\u7D04\u4E8B\u9805\u306E\u306A\u3044\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6A29\u3092\u5225\u9014\u53D6\u5F97\u3059\u308B\u306B\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8ABF\u9054\u5143\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002)\n\n\u672C\u4F7F\u7528\u6761\u4EF6\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u4F5C\u6210\u3059\u308B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u5404\u8907\u88FD\u7269\u306B\u3082\u9069\u7528\u3055\u308C\u307E\u3059\u3002\n\n3.1 \u30C8\u30EC\u30FC\u30C9\u30A2\u30C3\u30D7\u3001\u66F4\u65B0\u3001\u30D5\u30A3\u30C3\u30AF\u30B9\u3001\u304A\u3088\u3073\u30D1\u30C3\u30C1\n\n3.1.1 \u30C8\u30EC\u30FC\u30C9\u30A2\u30C3\u30D7\n\n\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u30C8\u30EC\u30FC\u30C9\u30A2\u30C3\u30D7\u30FB\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u3088\u308A\u7F6E\u304D\u63DB\u3048\u3089\u308C\u308B\u5834\u5408\u3001\u7F6E\u304D\u63DB\u3048\u3089\u308C\u305F\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6A29\u306F\u3001\u76F4\u3061\u306B\u7D42\u4E86\u3057\u307E\u3059\u3002\n\n3.1.2 \u66F4\u65B0\u3001\u30D5\u30A3\u30C3\u30AF\u30B9\u3001\u304A\u3088\u3073\u30D1\u30C3\u30C1\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u5BFE\u3059\u308B\u66F4\u65B0\u3001\u30D5\u30A3\u30C3\u30AF\u30B9\u3001\u304A\u3088\u3073\u30D1\u30C3\u30C1\u3092\u53D7\u9818\u3059\u308B\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E LI \u3067\u898F\u5B9A\u3055\u308C\u3001\u5F53\u8A72\u66F4\u65B0\u3001\u30D5\u30A3\u30C3\u30AF\u30B9\u3001\u304A\u3088\u3073\u30D1\u30C3\u30C1\u306B\u9069\u7528\u3055\u308C\u308B\u3059\u3079\u3066\u306E\u8FFD\u52A0\u6761\u9805\u307E\u305F\u306F\u7570\u306A\u308B\u4F7F\u7528\u6761\u4EF6\u306B\u540C\u610F\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u8FFD\u52A0\u6761\u9805\u307E\u305F\u306F\u7570\u306A\u308B\u4F7F\u7528\u6761\u4EF6\u304C\u63D0\u4F9B\u3055\u308C\u306A\u3044\u5834\u5408\u3001\u66F4\u65B0\u3001\u30D5\u30A3\u30C3\u30AF\u30B9\u3001\u304A\u3088\u3073\u30D1\u30C3\u30C1\u306F\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u306E\u307F\u5F93\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u66F4\u65B0\u306B\u3088\u308A\u7F6E\u304D\u63DB\u3048\u3089\u308C\u308B\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7F6E\u304D\u63DB\u3048\u3089\u308C\u305F\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u3092\u76F4\u3061\u306B\u4E2D\u6B62\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n3.2 \u671F\u9650\u4ED8\u4F7F\u7528\u6A29\n\nIBM \u304C\u671F\u9650\u4ED8\u3067\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u8A31\u8AFE\u3059\u308B\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4F7F\u7528\u6A29\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304A\u3088\u3073 IBM \u304C\u305D\u306E\u671F\u9650\u306E\u66F4\u65B0\u306B\u540C\u610F\u3057\u306A\u3044\u9650\u308A\u3001\u5B9A\u3081\u3089\u308C\u305F\u671F\u9650\u306E\u6E80\u4E86\u3068\u5171\u306B\u7D42\u4E86\u3057\u307E\u3059\u3002\n\n3.3 \u671F\u9593\u304A\u3088\u3073\u7D42\u4E86\n\n\u672C\u4F7F\u7528\u6761\u4EF6\u306F\u3001\u89E3\u7D04\u3055\u308C\u308B\u307E\u3067\u6709\u52B9\u306B\u5B58\u7D9A\u3057\u307E\u3059\u3002\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u6761\u9805\u306B\u9055\u53CD\u3057\u305F\u5834\u5408\u3001IBM \u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3059\u308B\u4F7F\u7528\u6A29\u3092\u7D42\u4E86\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\n\n\u3044\u305A\u308C\u304B\u306E\u5F53\u4E8B\u8005\u304C\u3001\u7406\u7531\u306E\u3044\u304B\u3093\u3092\u554F\u308F\u305A\u4F7F\u7528\u6A29\u3092\u7D42\u4E86\u3059\u308B\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u76F4\u3061\u306B\u4F7F\u7528\u3092\u4E2D\u6B62\u3057\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u6240\u6709\u3059\u308B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u305D\u306E\u3059\u3079\u3066\u306E\u8907\u88FD\u7269\u3092\u7834\u68C4\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u7D42\u4E86\u5F8C\u3082\u6027\u8CEA\u4E0A\u5B58\u7D9A\u3059\u3079\u304D\u6761\u9805\u306F\u3001\u305D\u306E\u5C65\u884C\u304C\u7D42\u4E86\u3059\u308B\u307E\u3067\u6709\u52B9\u306B\u5B58\u7D9A\u3057\u3001\u4E21\u5F53\u4E8B\u8005\u306A\u3089\u3073\u306B\u305D\u306E\u7D99\u627F\u4EBA\u304A\u3088\u3073\u8B72\u53D7\u4EBA\u306B\u9069\u7528\u3055\u308C\u307E\u3059\u3002\n\n4. \u6599\u91D1\n\n\u6599\u91D1\u306F\u3001PoE \u306B\u8A18\u8F09\u3055\u308C\u308B\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u306B\u57FA\u3065\u304F\u3082\u306E\u3068\u3057\u307E\u3059\u3002IBM \u306F\u3001\u65E2\u306B\u652F\u6255\u671F\u65E5\u306E\u5230\u6765\u3057\u3066\u3044\u308B\u6599\u91D1\u307E\u305F\u306F\u652F\u6255\u6E08\u307F\u306E\u6599\u91D1\u306F\u8FD4\u9084\u3057\u306A\u3044\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u3067\u5225\u9014\u898F\u5B9A\u304C\u3042\u308B\u5834\u5408\u306F\u9664\u304D\u307E\u3059\u3002\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u3092\u62E1\u5927\u3059\u308B\u5834\u5408\u3001\u4E8B\u524D\u306B IBM \u307E\u305F\u306F IBM \u8A8D\u5B9A\u306E\u518D\u8CA9\u8005\u306B\u901A\u77E5\u3057\u3001\u6240\u5B9A\u306E\u6599\u91D1\u3092\u652F\u6255\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n5. \u7A0E\u91D1\n\n\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u5BFE\u3057\u7A0E\u91D1\u305D\u306E\u4ED6\u306E\u516C\u79DF\u516C\u8AB2 (\u305F\u3060\u3057 IBM \u306B\u5BFE\u3059\u308B\u6CD5\u4EBA\u7A0E\u3092\u9664\u304D\u307E\u3059\u3002) \u304C\u8AB2\u305B\u3089\u308C\u308B\u3068\u304D\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u514D\u7A0E\u66F8\u985E\u3092\u63D0\u51FA\u3059\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u8ACB\u6C42\u66F8\u8A18\u8F09\u306E\u91D1\u984D\u3092\u652F\u6255\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u5BFE\u3057\u3066\u8AB2\u305B\u3089\u308C\u308B\u52D5\u7523\u7A0E\u306B\u3064\u3044\u3066\u306F\u3001\u53D6\u5F97\u65E5\u4EE5\u964D\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u8CA0\u62C5\u3068\u3057\u307E\u3059\u3002\u6700\u521D\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u4F7F\u7528\u6A29\u3092\u4ED8\u4E0E\u3055\u308C\u305F\u56FD\u4EE5\u5916\u3067\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8F38\u51FA\u5165\u3001\u79FB\u8EE2\u3001\u30A2\u30AF\u30BB\u30B9\u307E\u305F\u306F\u4F7F\u7528\u306B\u5BFE\u3057\u3066\u95A2\u7A0E\u305D\u306E\u4ED6\u306E\u516C\u79DF\u516C\u8AB2\u304C\u8AB2\u305B\u3089\u308C\u308B\u3068\u304D\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u8CAC\u4EFB\u3092\u3082\u3063\u3066\u8ACB\u6C42\u984D\u3092\u652F\u6255\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n6. \u89E3\u7D04\u53EF\u80FD\u671F\u9593\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u3001\u7406\u7531\u306E\u3044\u304B\u3093\u3092\u554F\u308F\u305A\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u6E80\u8DB3\u305B\u305A\u3001\u304B\u3064\u6700\u521D\u306E\u4F7F\u7528\u6A29\u53D6\u5F97\u8005\u3067\u3042\u308B\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u4F7F\u7528\u6A29\u3092\u89E3\u7D04\u3057\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u5BFE\u3057\u3066\u652F\u6255\u3063\u305F\u6599\u91D1\u306E\u8FD4\u91D1\u3092\u53D7\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u3001PoE \u304C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u767A\u884C\u3055\u308C\u3066\u304B\u3089 30 \u65E5\u4EE5\u5185\u306B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073 PoE \u3092\u305D\u306E\u8ABF\u9054\u5143\u306B\u8FD4\u5374\u3059\u308B\u5834\u5408\u306B\u9650\u308A\u307E\u3059\u3002\u4F7F\u7528\u6A29\u306E\u66F4\u65B0\u304C\u5FC5\u8981\u3068\u306A\u308B\u671F\u9650\u4ED8\u4F7F\u7528\u6A29\u306E\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u305D\u306E PoE \u306E\u521D\u56DE\u306E\u4F7F\u7528\u6A29\u304C\u4ED8\u4E0E\u3055\u308C\u305F\u671F\u65E5\u304B\u3089 30 \u65E5\u4EE5\u5185\u306B\u8FD4\u5374\u3055\u308C\u308B\u5834\u5408\u306E\u307F\u3001\u8FD4\u91D1\u3092\u53D7\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u305F\u5834\u5408\u306E\u8FD4\u91D1\u306E\u53D7\u3051\u65B9\u306B\u3064\u3044\u3066\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8ABF\u9054\u5143\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044\u3002\n\n7. \u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u79FB\u8EE2\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u6A29\u5229\u306A\u3089\u3073\u306B\u3053\u308C\u306B\u95A2\u3059\u308B\u7FA9\u52D9\u306E\u3059\u3079\u3066\u3092\u7B2C\u4E09\u8005\u306B\u79FB\u8EE2\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u304B\u304B\u308B\u7B2C\u4E09\u8005\u304C\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u540C\u610F\u3059\u308B\u5834\u5408\u306B\u9650\u308A\u307E\u3059\u3002\u3044\u305A\u308C\u304B\u306E\u5F53\u4E8B\u8005\u304C\u3001\u7406\u7531\u306E\u3044\u304B\u3093\u3092\u554F\u308F\u305A\u4F7F\u7528\u6A29\u3092\u7D42\u4E86\u3059\u308B\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7B2C\u4E09\u8005\u306B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u79FB\u8EE2\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u30011)\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4E00\u90E8\u307E\u305F\u306F 2)\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u306E\u4E00\u90E8\u3092\u79FB\u8EE2\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u79FB\u8EE2\u3059\u308B\u5834\u5408\u3001LI \u304A\u3088\u3073 PoE \u3092\u542B\u3081\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u3082\u79FB\u8EE2\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u79FB\u8EE2\u5F8C\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4F7F\u7528\u6A29\u306F\u76F4\u3061\u306B\u7D42\u4E86\u3057\u307E\u3059\u3002\n\n8. \u4FDD\u8A3C\u304A\u3088\u3073\u9069\u7528\u9664\u5916\n\n8.1 \u4FDD\u8A3C\u306E\u5185\u5BB9\u3068\u5236\u9650\n\nIBM \u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u6240\u5B9A\u306E\u7A3C\u50CD\u74B0\u5883\u3067\u4F7F\u7528\u3059\u308B\u9650\u308A\u3001\u305D\u306E\u4ED5\u69D8\u306B\u5408\u81F4\u3059\u308B\u3053\u3068\u3092\u4FDD\u8A3C\u3057\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4ED5\u69D8\u304A\u3088\u3073\u6240\u5B9A\u306E\u7A3C\u50CD\u74B0\u5883\u306B\u3064\u3044\u3066\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3068\u5171\u306B\u63D0\u4F9B\u3055\u308C\u308B\u6587\u66F8 (\u300CREADME\u300D\u30D5\u30A1\u30A4\u30EB\u306A\u3069) \u307E\u305F\u306F\u767A\u8868\u30EC\u30BF\u30FC\u7B49 IBM \u304C\u516C\u958B\u3059\u308B\u60C5\u5831\u306B\u8A18\u8F09\u304C\u3042\u308A\u307E\u3059\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u56FD\u307E\u305F\u306F\u5730\u57DF\u306B\u3088\u308A\u5F37\u884C\u898F\u5B9A\u304C\u3042\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u304B\u304B\u308B\u6587\u66F8\u304A\u3088\u3073\u305D\u306E\u4ED6\u306E\u30D7\u30ED\u30B0\u30E9\u30E0\u30FB\u30B3\u30F3\u30C6\u30F3\u30C4\u304C\u82F1\u8A9E\u3067\u63D0\u4F9B\u3055\u308C\u308B\u5834\u5408\u304C\u3042\u308B\u3053\u3068\u3092\u4E86\u627F\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u304B\u304B\u308B\u4FDD\u8A3C\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u5909\u66F4\u306E\u52A0\u3048\u3089\u308C\u3066\u3044\u306A\u3044\u90E8\u5206\u306B\u3064\u3044\u3066\u306E\u307F\u9069\u7528\u3055\u308C\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002IBM \u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u5B9F\u884C\u304C\u4E2D\u65AD\u3057\u306A\u3044\u3053\u3068\u3082\u3057\u304F\u306F\u305D\u306E\u5B9F\u884C\u306B\u8AA4\u308A\u304C\u306A\u3044\u3053\u3068\u3001\u307E\u305F\u306F\u3001\u3059\u3079\u3066\u306E\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3059\u3079\u3066\u306E\u8AA4\u308A\u304C\u4FEE\u6B63\u3055\u308C\u308B\u3053\u3068\u3092\u4FDD\u8A3C\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u7D50\u679C\u306B\u3064\u3044\u3066\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u8CAC\u4EFB\u3068\u3057\u307E\u3059\u3002\n\n\u4FDD\u8A3C\u671F\u9593\u4E2D\u3001IBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u3066\u3001\u65E2\u77E5\u306E\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8AA4\u308A\u3001\u8AA4\u308A\u306E\u4FEE\u6B63\u3001\u5236\u9650\u4E8B\u9805\u304A\u3088\u3073\u56DE\u907F\u63AA\u7F6E\u306B\u95A2\u3059\u308B\u60C5\u5831\u3092\u542B\u3093\u3060 IBM \u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u3092\u8FFD\u52A0\u6599\u91D1\u7121\u3057\u3067\u63D0\u4F9B\u3057\u307E\u3059\u3002\u8A73\u7D30\u306B\u3064\u3044\u3066\u306F www.ibm.com/software/support \u306E Software Support Handbook \u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u4FDD\u8A3C\u671F\u9593\u4E2D\u306B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u4FDD\u8A3C\u901A\u308A\u7A3C\u50CD\u3057\u306A\u3044\u5834\u5408\u3067\u3001\u304B\u3064 IBM \u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306B\u3042\u308B\u60C5\u5831\u3067\u554F\u984C\u3092\u89E3\u6C7A\u3067\u304D\u306A\u3044\u5834\u5408\u306B\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u305D\u306E PoE \u3092\u305D\u306E\u8ABF\u9054\u5143 (IBM \u307E\u305F\u306FIBM\u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC) \u306B\u8FD4\u5374\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001\u3053\u308C\u3068\u5F15\u304D\u63DB\u3048\u306B\u652F\u6255\u6E08\u6599\u91D1\u306E\u8FD4\u91D1\u3092\u53D7\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u8FD4\u5374\u5F8C\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4F7F\u7528\u6A29\u306F\u7D42\u4E86\u3057\u307E\u3059\u3002\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u305F\u5834\u5408\u306E\u8FD4\u91D1\u306E\u53D7\u3051\u65B9\u306B\u3064\u3044\u3066\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8ABF\u9054\u5143\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044\u3002\n\n8.2 \u4FDD\u8A3C\u306E\u9069\u7528\u9664\u5916\n\n\u672C\u4FDD\u8A3C\u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u63D0\u4F9B\u3055\u308C\u308B\u4FDD\u8A3C\u306E\u3059\u3079\u3066\u3092\u898F\u5B9A\u3057\u305F\u3082\u306E\u3067\u3001\u6CD5\u5F8B\u4E0A\u306E\u7455\u75B5\u62C5\u4FDD\u8CAC\u4EFB\u3001\u5546\u54C1\u6027\u306E\u4FDD\u8A3C\u3001\u5341\u5206\u306A\u54C1\u8CEA\u306E\u4FDD\u8A3C\u3001\u7279\u5B9A\u76EE\u7684\u9069\u5408\u6027\u306E\u4FDD\u8A3C\u3001\u6A29\u539F\u306E\u4FDD\u8A3C\u3001\u304A\u3088\u3073\u7B2C\u4E09\u8005\u306E\u6A29\u5229\u306E\u4E0D\u4FB5\u5BB3\u306E\u4FDD\u8A3C\u3082\u542B\u3080\u3059\u3079\u3066\u306E\u660E\u793A\u3082\u3057\u304F\u306F\u9ED9\u793A\u306E\u4FDD\u8A3C\u8CAC\u4EFB\u307E\u305F\u306F\u4FDD\u8A3C\u6761\u4EF6\u306B\u4EE3\u308F\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u56FD\u307E\u305F\u306F\u5730\u57DF\u306B\u3088\u3063\u3066\u306F\u3001\u5F37\u884C\u898F\u5B9A\u306B\u3088\u308A\u4FDD\u8A3C\u8CAC\u4EFB\u306E\u5236\u9650\u304C\u7981\u3058\u3089\u308C\u308B\u5834\u5408\u304C\u3042\u308A\u3001\u3053\u306E\u5834\u5408\u4E0A\u8A18\u306E\u4FDD\u8A3C\u8CAC\u4EFB\u306E\u5236\u9650\u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u9069\u7528\u3055\u308C\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u3053\u306E\u5834\u5408\u306E\u4FDD\u8A3C\u3082\u4FDD\u8A3C\u671F\u9593\u5185\u306B\u9650\u5B9A\u3055\u308C\u3001\u5F53\u8A72\u4FDD\u8A3C\u671F\u9593\u7D42\u4E86\u5F8C\u306F\u3001\u3044\u304B\u306A\u308B\u4FDD\u8A3C\u3082\u9069\u7528\u3055\u308C\u307E\u305B\u3093\u3002\u56FD\u307E\u305F\u306F\u5730\u57DF\u306B\u3088\u3063\u3066\u306F\u3001\u6CD5\u5F8B\u306E\u5F37\u884C\u898F\u5B9A\u306B\u3088\u308A\u3001\u4FDD\u8A3C\u306E\u9069\u7528\u671F\u9593\u306E\u5236\u9650\u304C\u7981\u3058\u3089\u308C\u3066\u3044\u308B\u5834\u5408\u304C\u3042\u308A\u3001\u3053\u306E\u5834\u5408\u4E0A\u8A18\u306E\u4FDD\u8A3C\u306E\u9069\u7528\u671F\u9593\u306E\u5236\u9650\u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u9069\u7528\u3055\u308C\u307E\u305B\u3093\u3002\n\n\u672C\u4FDD\u8A3C\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u4E00\u5B9A\u306E\u6CD5\u7684\u6A29\u5229\u3092\u4ED8\u4E0E\u3057\u307E\u3059\u304C\u3001\u56FD\u307E\u305F\u306F\u5730\u57DF\u306B\u3088\u3063\u3066\u7570\u306A\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\n\n\u672C\u9805\uFF088. \u4FDD\u8A3C\u304A\u3088\u3073\u9069\u7528\u9664\u5916\uFF09\u306B\u5B9A\u3081\u308B\u4FDD\u8A3C\u306F IBM \u304C\u5358\u72EC\u3067\u63D0\u4F9B\u3059\u308B\u3082\u306E\u3067\u3059\u3002\u305F\u3060\u3057\u3001\u672C\u53F7\uFF088.2 \u9069\u7528\u9664\u5916\uFF09\u306B\u5B9A\u3081\u308B\u514D\u8CAC \u306F\u3001\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u3092\u63D0\u4F9B\u3059\u308B IBM \u30B5\u30D7\u30E9\u30A4\u30E4\u30FC\u306B\u3082\u9069\u7528\u3055\u308C\u307E\u3059\u3002IBM\u30B5\u30D7\u30E9\u30A4\u30E4\u30FC\u306F\u3001\u5F53\u8A72\u30B3\u30FC\u30C9\u3092\u3044\u304B\u306A\u308B\u4FDD\u8A3C\u8CAC\u4EFB\u3082\u6761\u4EF6\u3082\u8CA0\u3046\u3053\u3068\u306A\u304F\u63D0\u4F9B\u3059\u308B\u3082\u306E\u3067\u3059\u3002\u672C\u6BB5\u843D\u306F\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304F IBM \u306E\u4FDD\u8A3C\u7FA9\u52D9\u3092\u7121\u52B9\u306B\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\n\n9. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u30C7\u30FC\u30BF\u304A\u3088\u3073\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\n\n\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u95A2\u3059\u308B\u554F\u984C\u306E\u539F\u56E0\u3092\u7279\u5B9A\u3057\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u3092\u652F\u63F4\u3059\u308B\u305F\u3081\u306B\u3001IBM \u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u6B21\u306E\u3044\u305A\u308C\u304B\u3092\u8981\u8ACB\u3059\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u30021) \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u30B7\u30B9\u30C6\u30E0\u3078\u306E\u9060\u9694\u30A2\u30AF\u30BB\u30B9\u3092 IBM \u306B\u8A31\u53EF\u3059\u308B\u3053\u3068\u30022) \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u60C5\u5831\u307E\u305F\u306F\u30B7\u30B9\u30C6\u30E0\u30FB\u30C7\u30FC\u30BF\u3092IBM\u306B\u9001\u4FE1\u3059\u308B\u3053\u3068\u3002\u305F\u3060\u3057\u3001\u304B\u304B\u308B\u652F\u63F4\u306F\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u304A\u3051\u308BIBM\u306E\u4FDD\u8A3C\u7FA9\u52D9\u306E\u7BC4\u56F2\u5185\u3067\u63D0\u4F9B\u3055\u308C\u308B\u3082\u306E\u3067\u3042\u308A\u3001\u305D\u306E\u7BC4\u56F2\u3092\u8D85\u3048\u308B\u30B5\u30DD\u30FC\u30C8\u306E\u63D0\u4F9B\u306B\u3064\u3044\u3066\u306F\u3001\u5225\u9014\u66F8\u9762\u306B\u3088\u308B\u5951\u7D04\u304C\u5FC5\u8981\u3067\u3059\u3002\u3044\u304B\u306A\u308B\u5834\u5408\u3067\u3042\u3063\u3066\u3082\u3001IBM \u306F\u3001\u30A8\u30E9\u30FC\u304A\u3088\u3073\u554F\u984C\u306B\u95A2\u3059\u308B\u60C5\u5831\u3092\u81EA\u793E\u306E\u88FD\u54C1\u306E\u6539\u826F\u3068\u30B5\u30FC\u30D3\u30B9\u5411\u4E0A\u306E\u305F\u3081\u306B\u4F7F\u7528\u3057\u3001\u95A2\u9023\u3059\u308B\u30B5\u30DD\u30FC\u30C8\uFF65\u30AA\u30D5\u30A1\u30EA\u30F3\u30B0\u306E\u63D0\u4F9B\u306B\u5F79\u7ACB\u3066\u308B\u305F\u3081\u306B\u4F7F\u7528\u3057\u307E\u3059\u3002\u3053\u306E\u76EE\u7684\u306E\u305F\u3081\u306B\u3001IBM \u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u5B58\u5728\u3059\u308B\u56FD\u304A\u3088\u3073\u305D\u308C\u4EE5\u5916\u306E\u56FD\u306B\u5B58\u5728\u3059\u308BIBM \u4E8B\u696D\u4F53\u304A\u3088\u3073\u5F93\u5951\u7D04\u8005\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3082\u306E\u3068\u3057\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3053\u308C\u3092\u8A31\u53EF\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u6B21\u306E\u4E8B\u9805\u306B\u95A2\u3057\u3066\u306F\u3001\u3059\u3079\u3066\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u8CAC\u4EFB\u3068\u3057\u307E\u3059\u30021\uFF09\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C IBM \u306B\u30A2\u30AF\u30BB\u30B9\u3092\u63D0\u4F9B\u3059\u308B\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306E\u30C7\u30FC\u30BF\u304A\u3088\u3073\u30B3\u30F3\u30C6\u30F3\u30C4\u30022)\u30C7\u30FC\u30BF\uFF08\u500B\u4EBA\u8B58\u5225\u53EF\u80FD\u30C7\u30FC\u30BF\u3092\u542B\u307F\u307E\u3059\u3002\uFF09\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u3001\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30FC\u3001\u6697\u53F7\u5316\u3001\u4F7F\u7528\u304A\u3088\u3073\u9001\u4FE1\u306B\u95A2\u3059\u308B\u624B\u7D9A\u304D\u304A\u3088\u3073\u7BA1\u7406\u306E\u9078\u629E\u304A\u3088\u3073\u5B9F\u65BD\u30023\uFF09\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u304A\u3088\u3073\u4FDD\u7BA1\u30C7\u30FC\u30BF\u306E\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u304A\u3088\u3073\u30EA\u30AB\u30D0\u30EA\u30FC\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u500B\u4EBA\u60C5\u5831\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u3092\u30C7\u30FC\u30BF\u307E\u305F\u306F\u305D\u306E\u4ED6\u306E\u5F62\u5F0F\u3092\u554F\u308F\u305A\u3001\u4E00\u5207 IBM \u306B\u9001\u4ED8\u307E\u305F\u306F\u63D0\u4F9B\u3057\u306A\u3044\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u8AA4\u3063\u3066 IBM \u306B\u63D0\u4F9B\u3055\u308C\u305F\u500B\u4EBA\u60C5\u5831\u306B\u95A2\u308F\u308B\u3001\u307E\u305F\u306F\u500B\u4EBA\u60C5\u5831\u306EIBM\u306B\u3088\u308B\u55AA\u5931\u307E\u305F\u306F\u958B\u793A\u306B\u95A2\u9023\u3057\u3066\u3001IBM \u304C\u88AB\u308B\u76F8\u5F53\u984D\u306E\u8CBB\u7528\u304A\u3088\u3073\u305D\u306E\u4ED6\u306E\u91D1\u984D\u306B\u3064\u3044\u3066\u306F\u3001\u7B2C\u4E09\u8005\u304B\u3089\u306E\u7533\u3057\u7ACB\u3066\u5206\u3082\u542B\u3081\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u8CA0\u62C5\u3068\u3055\u305B\u3066\u3044\u305F\u3060\u304D\u307E\u3059\u3002\n\n10. \u8CAC\u4EFB\u306E\u5236\u9650\n\n\u672C\u9805\uFF0810. \u8CAC\u4EFB\u306E\u5236\u9650\uFF09\u3067\u5B9A\u3081\u308B\u5236\u9650\u304A\u3088\u3073\u9069\u7528\u9664\u5916\u306F\u3001\u5F37\u884C\u898F\u5B9A\u306B\u3088\u308A\u7981\u6B62\u3055\u308C\u306A\u3044\u7BC4\u56F2\u3067\u9069\u7528\u3055\u308C\u307E\u3059\u3002\n\n10.1 IBM \u306E\u8CAC\u4EFB\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C IBM \u306E\u8CAC\u306B\u5E30\u3059\u3079\u304D\u4E8B\u7531 (\u5951\u7D04\u4E0D\u5C65\u884C\u3001\u904E\u5931\u3001\u4E0D\u5B9F\u8868\u793A\u307E\u305F\u306F\u4E0D\u6CD5\u884C\u70BA\u306A\u3069\u3092\u542B\u307F\u307E\u3059\u3002) \u306B\u57FA\u3065\u304F\u640D\u5BB3\u306B\u5BFE\u3057\u3066\u6551\u6E08\u3092\u6C42\u3081\u308B\u5834\u5408\u3001\u5404\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u8D77\u56E0\u307E\u305F\u306F\u95A2\u9023\u3059\u308B\u3001\u307E\u305F\u306F\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u4E0B\u3067\u63D0\u8D77\u3055\u308C\u308B IBM \u306E\u8CE0\u511F\u8CAC\u4EFB\u7DCF\u984D\u306F\u3001\u8ACB\u6C42\u306E\u539F\u56E0\u3092\u554F\u308F\u305A\u3001\u6B21\u306E\u5404\u53F7\u306B\u5B9A\u3081\u308B\u3082\u306E\u306E\u7DCF\u984D\u3092\u4E0A\u9650\u3068\u3057\u307E\u3059\u30021) IBM \u306E\u6545\u610F\u3082\u3057\u304F\u306F\u904E\u5931\u306B\u3088\u3063\u3066\u304A\u5BA2\u69D8\u306B\u751F\u3058\u305F\u8EAB\u4F53\u3001\u751F\u547D\u304A\u3088\u3073\u6709\u4F53\u7269\u306B\u5BFE\u3059\u308B\u8CE0\u511F\u8CAC\u4EFB\u30022) \u73FE\u5B9F\u306B\u767A\u751F\u3057\u305F\u901A\u5E38\u304B\u3064\u76F4\u63A5\u306E\u640D\u5BB3\u306B\u5BFE\u3057\u3001\u640D\u5BB3\u767A\u751F\u306E\u76F4\u63A5\u539F\u56E0\u3068\u306A\u3063\u305F\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6599\u91D1\u76F8\u5F53\u984D (\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u671F\u9650\u4ED8\u304D\u6599\u91D1\u306E\u5BFE\u8C61\u306E\u5834\u5408\u3001\u671F\u9650\u4ED8\u304D\u6599\u91D1\u306E12 \u30F6\u6708\u5206\u3068\u3057\u307E\u3059\u3002) \u3092\u9650\u5EA6\u3068\u3059\u308B\u91D1\u92AD\u8CE0\u511F\u8CAC\u4EFB\u3002\n\n\u3053\u306E\u5236\u9650\u306F\u3001IBM\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u958B\u767A\u8005\u304A\u3088\u3073\u30B5\u30D7\u30E9\u30A4\u30E4\u30FC\u306B\u5BFE\u3057\u3066\u3082\u9069\u7528\u3055\u308C\u307E\u3059\u3002IBM \u304A\u3088\u3073 IBM\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u958B\u767A\u8005\u306A\u3089\u3073\u306B\u30B5\u30D7\u30E9\u30A4\u30E4\u30FC\u306B\u5BFE\u3057\u3066\u91CD\u8907\u3057\u3066\u640D\u5BB3\u8CE0\u511F\u3092\u8ACB\u6C42\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\n\n10.2 IBM \u306E\u514D\u8CAC\n\n\u3044\u304B\u306A\u308B\u5834\u5408\u306B\u304A\u3044\u3066\u3082\u3001IBM \u304A\u3088\u3073 IBM \u306E\u30D7\u30ED\u30B0\u30E9\u30E0\u958B\u767A\u8005\u306A\u3089\u3073\u306B\u30B5\u30D7\u30E9\u30A4\u30E4\u30FC\u306F\u3001\u305D\u306E\u4E88\u898B\u306E\u6709\u7121\u3092\u554F\u308F\u305A\u767A\u751F\u3057\u305F\u4EE5\u4E0B\u306E\u640D\u5BB3\u306B\u3064\u3044\u3066\u306F\u8CE0\u511F\u8CAC\u4EFB\u3092\u8CA0\u3044\u307E\u305B\u3093\u3002\n\na. \u30C7\u30FC\u30BF\u306E\u55AA\u5931\u3001\u307E\u305F\u306F\u640D\u50B7\u3002\n\nb. \u7279\u5225\u640D\u5BB3\u3001\u4ED8\u968F\u7684\u640D\u5BB3\u3001\u61F2\u7F70\u7684\u640D\u5BB3\u307E\u305F\u306F\u9593\u63A5\u640D\u5BB3\u3001\u304A\u3088\u3073\u305D\u306E\u307B\u304B\u306E\u62E1\u5927\u640D\u5BB3\n\nc. \u9038\u5931\u5229\u76CA\uFF08\u30D3\u30B8\u30CD\u30B9\u3001\u53CE\u76CA\u3001\u4FE1\u7528\u307E\u305F\u306F\u7BC0\u7D04\u3059\u3079\u304B\u308A\u3057\u8CBB\u7528\u3092\u542B\u307F\u307E\u3059\u3002\uFF09\n\n11. \u9075\u5B88\u72B6\u6CC1\u306E\u78BA\u8A8D\n\n\u672C\u9805\uFF0811. \u9075\u5B88\u72B6\u6CC1\u306E\u78BA\u8A8D\uFF09\u306B\u304A\u3044\u3066\u300CIPLA \u30D7\u30ED\u30B0\u30E9\u30E0\u6761\u4EF6\u300D\uFF08\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304D\u63D0\u4F9B\u3055\u308C\u308B\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u9069\u7528\u3055\u308C\u308B\u8AF8\u6761\u4EF6\uFF09\u306F\u3001\u4EE5\u4E0B\u3092\u610F\u5473\u3057\u307E\u3059\u30021) \u672C\u4F7F\u7528\u6761\u4EF6\u3001\u9069\u7528\u3055\u308C\u308B\u4FEE\u6B63\u6761\u9805\u304A\u3088\u3073 IBM \u304C\u63D0\u4F9B\u3059\u308B\u53D6\u5F15\u6587\u66F8\u30022) IBM Software Policy (IBM Software Policy \u30A6\u30A7\u30D6\u30B5\u30A4\u30C8 (www.ibm.com/softwarepolicies) \u8A18\u8F09\u306E\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3001\u30B5\u30D6\u30AD\u30E3\u30D1\u30B7\u30C6\u30A3\u30FC\u6599\u91D1\u304A\u3088\u3073\u79FB\u884C\u306B\u95A2\u308F\u308B\u30DD\u30EA\u30B7\u30FC\u306A\u3069\u3002)\n\n\u672C\u9805\u3067\u5B9A\u3081\u308B\u6A29\u5229\u304A\u3088\u3073\u7FA9\u52D9\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u308B\u671F\u9593\u4E2D\u3001\u304A\u3088\u3073\u305D\u306E\u7D42\u4E86\u5F8C 2 \u5E74\u9593\u6709\u52B9\u3068\u3057\u307E\u3059\u3002\n\n11.1 \u78BA\u8A8D\u30D7\u30ED\u30BB\u30B9\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u3064\u3044\u3066\u3001\u9069\u7528\u3055\u308C\u308B IBM \u306E\u4F7F\u7528\u8A31\u8AFE\u6761\u4EF6\u304A\u3088\u3073\u6599\u91D1\u6761\u4EF6\u7B49\u304B\u3089\u306A\u308B\u3059\u3079\u3066\u306E IPLA \u30D7\u30ED\u30B0\u30E9\u30E0\u6761\u4EF6\u3092\u9075\u5B88\u3057\u3066\u4F7F\u7528\u3057\u3066\u3044\u308B\u3053\u3068\u3092\u8A3C\u660E\u3059\u308B\u305F\u3081\u306B\u5341\u5206\u306A\u3001\u66F8\u9762\u306B\u3088\u308B\u6B63\u78BA\u306A\u8A18\u9332\u3001\u30B7\u30B9\u30C6\u30E0\u30FB\u30C4\u30FC\u30EB\u304B\u3089\u306E\u51FA\u529B\u3001\u304A\u3088\u3073\u305D\u306E\u4ED6\u306E\u30B7\u30B9\u30C6\u30E0\u60C5\u5831\u3092\u4F5C\u6210\u3001\u4FDD\u6301\u3057\u3001IBM \u304A\u3088\u3073 IBM \u306E\u76E3\u67FB\u4EBA\u306B\u63D0\u4F9B\u3059\u308B\u3053\u3068\u306B\u540C\u610F\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u4EE5\u4E0B\u3044\u305A\u308C\u306E\u4E8B\u9805\u306B\u3064\u3044\u3066\u3082\u8CAC\u4EFB\u3092\u8CA0\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u30021) \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u305D\u306E\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u3092\u8D85\u3048\u306A\u3044\u3053\u3068\u3092\u4FDD\u8A3C\u3059\u308B\u3053\u3068\u3002 2) IPLA \u30D7\u30ED\u30B0\u30E9\u30E0\u6761\u4EF6\u3092\u9075\u5B88\u3059\u308B\u3053\u3068\u3002\n\nIBM \u306F\u3001\u76F8\u5F53\u306A\u901A\u77E5\u3092\u884C\u3063\u305F\u3046\u3048\u3067\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C IPLA \u30D7\u30ED\u30B0\u30E9\u30E0\u6761\u4EF6\u306B\u5F93\u3063\u3066\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\uFF08\u305D\u306E\u76EE\u7684\u306F\u554F\u3044\u307E\u305B\u3093\u3002\uFF09\u3059\u308B\u3059\u3079\u3066\u306E\u65BD\u8A2D\u304A\u3088\u3073\u74B0\u5883\u3067\u3001IPLA \u30D7\u30ED\u30B0\u30E9\u30E0\u6761\u4EF6\u306B\u95A2\u3059\u308B\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u9075\u5B88\u72B6\u6CC1\u3092\u78BA\u8A8D\u3067\u304D\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u5F53\u8A72\u78BA\u8A8D\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u696D\u52D9\u306E\u4E2D\u65AD\u3092\u6700\u5C0F\u9650\u306B\u3059\u308B\u65B9\u6CD5\u3067\u3001\u901A\u5E38\u306E\u696D\u52D9\u6642\u9593\u5185\u306B\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u65BD\u8A2D\u5185\u3067\u884C\u308F\u308C\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002IBM \u306F\u3001\u5F53\u8A72\u76EE\u7684\u306E\u305F\u3081\u306B\u72EC\u7ACB\u76E3\u67FB\u4EBA (\u4EE5\u4E0B\u300C\u76E3\u67FB\u4EBA\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3082\u306E\u3068\u3057\u3001\u76E3\u67FB\u4EBA\u3068\u306E\u9593\u3067\u66F8\u9762\u306B\u3088\u308B\u6A5F\u5BC6\u4FDD\u6301\u5951\u7D04\u3092\u7DE0\u7D50\u3057\u307E\u3059\u3002\n\n11.2 \u89E3\u6C7A\n\nIBM \u306F\u3001\u5F53\u8A72\u78BA\u8A8D\u306B\u304A\u3044\u3066\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u3092\u8D85\u3048\u3066\u305D\u308C\u3092\u4F7F\u7528\u3057\u3001\u307E\u305F\u306F IPLA \u30D7\u30ED\u30B0\u30E9\u30E0\u6761\u4EF6\u3092\u9075\u5B88\u3057\u3066\u3044\u306A\u3044\u3053\u3068\u304C\u5224\u660E\u3057\u305F\u5834\u5408\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u305D\u306E\u65E8\u3092\u66F8\u9762\u3067\u901A\u77E5\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001IBM \u304C\u8ACB\u6C42\u66F8\u306B\u8A18\u8F09\u3059\u308B\u6B21\u306E\u3059\u3079\u3066\u306E\u9805\u76EE\u306B\u5BFE\u3059\u308B\u6599\u91D1\u3092\u901F\u3084\u304B\u306B\u76F4\u63A5IBM \u306B\u652F\u6255\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u30021) \u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u3092\u8D85\u3048\u308B\u4F7F\u7528\u30012) \u304B\u304B\u308B\u8D85\u904E\u4F7F\u7528\u306B\u5BFE\u3057\u3066\u53D7\u3051\u305F\u30B5\u30DD\u30FC\u30C8\u306B\u5BFE\u3059\u308B\u6599\u91D1\uFF08\u4F7F\u7528\u8A31\u8AFE\u7BC4\u56F2\u3092\u8D85\u3048\u3066\u4F7F\u7528\u3057\u305F\u671F\u9593\u3001\u307E\u305F\u306F2 \u5E74\u9593\u306E\u3046\u3061\u3001\u77ED\u3044\u671F\u9593\u3002\uFF09\u3001 3) \u5F53\u8A72\u78BA\u8A8D\u306E\u7D50\u679C\u6C7A\u5B9A\u3055\u308C\u308B\u8FFD\u52A0\u306E\u4F7F\u7528\u6599\u91D1\u304A\u3088\u3073\u305D\u306E\u4ED6\u306E\u8CE0\u511F\u91D1\u984D\u3002\n\n12. \u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u306B\u95A2\u3059\u308B\u7279\u8A18\u4E8B\u9805\n\n\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u306F\u3001\u7B2C\u4E09\u8005\u3067\u306F\u306A\u304FIBM \u304C\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304D\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u4F7F\u7528\u8A31\u8AFE\u3059\u308B\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u304C\u542B\u307E\u308C\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u306B\u95A2\u3059\u308B\u7279\u8A18\u4E8B\u9805 (\u4EE5\u4E0B\u300C\u7B2C\u4E09\u8005\u7279\u8A18\u4E8B\u9805\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u304C\u542B\u307E\u308C\u308B\u5834\u5408\u3001\u304B\u304B\u308B\u7279\u8A18\u4E8B\u9805\u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u305F\u3081\u3060\u3051\u306E\u60C5\u5831\u3068\u3057\u3066\u63D0\u4F9B\u3055\u308C\u307E\u3059\u3002\u5F53\u8A72\u7279\u8A18\u4E8B\u9805\u306F\u3001\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E NOTICES \u30D5\u30A1\u30A4\u30EB\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u7279\u5B9A\u306E\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u306E\u30BD\u30FC\u30B9\uFF65\u30B3\u30FC\u30C9\u306E\u5165\u624B\u65B9\u6CD5\u306B\u95A2\u3059\u308B\u60C5\u5831\u306F\u3001\u300C\u7B2C\u4E09\u8005\u7279\u8A18\u4E8B\u9805\u300D\u306B\u8A18\u8F09\u304C\u3042\u308A\u307E\u3059\u3002\u300C\u7B2C\u4E09\u8005\u7279\u8A18\u4E8B\u9805\u300D\u306E\u4E2D\u3067 IBM \u304C\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u3092\u300C\u4FEE\u6B63\u53EF\u80FD\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u300D\u3068\u7279\u5B9A\u3059\u308B\u5834\u5408\u3001IBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u3066\u30011) \u300C\u4FEE\u6B63\u53EF\u80FD\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u300D\u3092\u4FEE\u6B63\u3059\u308B\u3053\u3068\u3001\u304A\u3088\u30732) \u5F53\u8A72\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u306B\u5BFE\u3059\u308B\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u308B\u4FEE\u6B63\u3092\u30C7\u30D0\u30C3\u30B0\u3059\u308B\u3053\u3068\u3092\u76EE\u7684\u3068\u3059\u308B\u5834\u5408\u306B\u9650\u308A\u300C\u4FEE\u6B63\u53EF\u80FD\u7B2C\u4E09\u8005\u30B3\u30FC\u30C9\u300D\u3068\u76F4\u63A5\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30FC\u30B9\u3092\u3068\u308B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u30E2\u30B8\u30E5\u30FC\u30EB\u306B\u30EA\u30D0\u30FC\u30B9\uFF65\u30A8\u30F3\u30B8\u30CB\u30A2\u30EA\u30F3\u30B0\u3092\u884C\u306A\u3046\u3053\u3068\u3092\u8A31\u53EF\u3057\u307E\u3059\u3002IBM\u306B\u30B5\u30FC\u30D3\u30B9\u304A\u3088\u3073\u30B5\u30DD\u30FC\u30C8\u306E\u7FA9\u52D9\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u4FEE\u6B63\u3055\u308C\u3066\u3044\u306A\u3044\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u5BFE\u3057\u3066\u306E\u307F\u9069\u7528\u3055\u308C\u307E\u3059\u3002\n\n13. \u305D\u306E\u4ED6\n\na. \u672C\u4F7F\u7528\u6761\u4EF6\u306F\u3001\u6D88\u8CBB\u8005\u4FDD\u8B77\u6CD5\u898F\u306B\u3088\u308B\u304A\u5BA2\u69D8\u306E\u6A29\u5229\u3092\u5909\u66F4\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\n\nb. IBM \u304C\u7269\u7406\u7684\u306A\u5A92\u4F53\u306B\u3088\u308A\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u63D0\u4F9B\u3059\u308B\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u3001IBM\u6307\u5B9A\u306E\u904B\u9001\u4F1A\u793E\u306B\u6E21\u308B\u307E\u3067\u3001IBM \u304C\u305D\u306E\u51FA\u8377\u304A\u3088\u3073\u914D\u9001\u306E\u8CAC\u4EFB\u3092\u8CA0\u3044\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u3068IBM\u304C\u5225\u9014\u66F8\u9762\u306B\u3066\u5408\u610F\u3059\u308B\u5834\u5408\u3092\u9664\u304D\u307E\u3059\u3002\n\nc. \u672C\u4F7F\u7528\u6761\u4EF6\u306E\u3044\u305A\u308C\u304B\u306E\u6761\u9805\u304C\u7121\u52B9\u307E\u305F\u306F\u5C65\u884C\u5F37\u5236\u304C\u3067\u304D\u306A\u3044\u3068\u3055\u308C\u305F\u5834\u5408\u3067\u3082\u3001\u305D\u306E\u4ED6\u306E\u6761\u9805\u306F\u6709\u52B9\u306B\u5B58\u7D9A\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\nd. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7279\u5B9A\u306E\u4F7F\u7528\u76EE\u7684\u307E\u305F\u306F\u7279\u5B9A\u306E\u30E6\u30FC\u30B6\u30FC\u3078\u306E\u8F38\u51FA\u306B\u95A2\u3059\u308B\u3059\u3079\u3066\u306E\u8F38\u51FA\u5165\u95A2\u9023\u9069\u7528\u6CD5\u4EE4(\u95A2\u9023\u3059\u308B\u7C73\u56FD\u306E\u7981\u8F38\u63AA\u7F6E\u304A\u3088\u3073\u5236\u88C1\u63AA\u7F6E\u3092\u542B\u307F\u307E\u3059\u3002)\u3092\u9075\u5B88\u3059\u308B\u3053\u3068\u306B\u540C\u610F\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\ne. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001International Business Machines Corporation \u304A\u3088\u3073\u305D\u306E\u5B50\u4F1A\u793E (\u304A\u3088\u3073\u305D\u308C\u3089\u306E\u627F\u7D99\u4EBA\u3001\u8B72\u53D7\u4EBA\u3001\u5F93\u5951\u7D04\u8005\u306A\u3089\u3073\u306B IBM \u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC) \u304C\u3001IBM \u88FD\u54C1\u304A\u3088\u3073\u30B5\u30FC\u30D3\u30B9\u306B\u95A2\u9023\u3057\u3066\u3001\u307E\u305F\u306F IBM \u306E\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u3068\u306E\u53D6\u5F15\u95A2\u4FC2\u3092\u3088\u308A\u7DCA\u5BC6\u306B\u3059\u308B\u76EE\u7684\u3067\u3001\u304A\u5BA2\u69D8\u306E\u9023\u7D61\u5148\u500B\u4EBA\u60C5\u5831 (\u6C0F\u540D\u3001\u96FB\u8A71\u756A\u53F7\u3001\u96FB\u5B50\u30E1\u30FC\u30EB\u30FB\u30A2\u30C9\u30EC\u30B9\u3092\u542B\u307F\u307E\u3059\u3002) \u3092\u55B6\u696D\u6D3B\u52D5\u3092\u884C\u3046\u4EFB\u610F\u306E\u5834\u6240\u306B\u4FDD\u7BA1\u3057\u3066\u4F7F\u7528\u3059\u308B\u3053\u3068\u3092\u8A31\u53EF\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\nf. \u3044\u305A\u308C\u306E\u5F53\u4E8B\u8005\u3082\u3001\u76F8\u624B\u5074\u306E\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304F\u7FA9\u52D9\u306E\u4E0D\u5C65\u884C\u306B\u5BFE\u3059\u308B\u6A29\u5229\u3092\u884C\u4F7F\u3059\u308B\u524D\u306B\u3001\u76F8\u5F53\u671F\u9593\u3092\u5B9A\u3081\u3066\u305D\u306E\u662F\u6B63\u3092\u50AC\u544A\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u4E21\u5F53\u4E8B\u8005\u306F\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u95A2\u9023\u3059\u308B\u4E21\u5F53\u4E8B\u8005\u9593\u306E\u3059\u3079\u3066\u306E\u7D1B\u4E89\u3001\u610F\u898B\u306E\u76F8\u9055\u3001\u307E\u305F\u306F\u7533\u3057\u7ACB\u3066\u306B\u3064\u3044\u3066\u3001\u8AA0\u610F\u3092\u6301\u3063\u3066\u89E3\u6C7A\u3059\u308B\u3088\u3046\u52AA\u3081\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\ng. \u5F37\u884C\u898F\u5B9A\u304C\u3042\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304F\u3044\u304B\u306A\u308B\u8ACB\u6C42\u6A29\u3082\u3001\u8ACB\u6C42\u304C\u53EF\u80FD\u3068\u306A\u3063\u305F\u6642\u304B\u308924\u304B\u6708\u3092\u7D4C\u904E\u3057\u305F\u5834\u5408\u306B\u306F\u3001\u6642\u52B9\u306B\u3088\u308A\u6D88\u6EC5\u3057\u307E\u3059\u3002\n\nh. \u3044\u305A\u308C\u306E\u5F53\u4E8B\u8005\u3082\u3001\u81EA\u5DF1\u306E\u8CAC\u3081\u306B\u5E30\u3059\u3053\u3068\u306E\u3067\u304D\u306A\u3044\u4E8B\u7531\u304B\u3089\u751F\u3058\u305F\u640D\u5BB3\u306B\u3064\u3044\u3066\u306F\u3001\u8CAC\u4EFB\u3092\u8CA0\u308F\u306A\u3044\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\ni. \u672C\u4F7F\u7528\u6761\u4EF6\u306B\u3088\u308A\u7B2C\u4E09\u8005\u306B\u5BFE\u3057\u3066\u3044\u304B\u306A\u308B\u8A34\u6A29\u307E\u305F\u306F\u8ACB\u6C42\u6A29\u3082\u751F\u3058\u308B\u3082\u306E\u3067\u306F\u306A\u304F\u3001\u307E\u305F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3059\u308B\u7B2C\u4E09\u8005\u304B\u3089\u306E\u8CE0\u511F\u8ACB\u6C42\u306B\u3064\u3044\u3066 IBM \u304C\u8CAC\u4EFB\u3092\u8CA0\u3046\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u4E0A\u8A18 \u7B2C10.1\u53F7\uFF08 IBM \u304C\u8CAC\u4EFB\u3092\u8CA0\u3046\u9805\u76EE\uFF09\u3067\u8A8D\u3081\u3089\u308C\u305F\u3001IBM \u304C\u304B\u304B\u308B\u7B2C\u4E09\u8005\u306B\u5BFE\u3057\u3066\u6CD5\u7684\u306B\u8CAC\u4EFB\u3092\u6709\u3059\u308B\u3001\u8EAB\u4F53\u3001\u751F\u547D\u3001\u304A\u3088\u3073\u6709\u4F53\u7269\u306B\u5BFE\u3059\u308B\u8CE0\u511F\u8CAC\u4EFB\u306F\u9664\u304D\u307E\u3059\u3002\n\nj. \u3044\u305A\u308C\u306E\u5F53\u4E8B\u8005\u3082\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u540C\u610F\u3059\u308B\u306B\u3042\u305F\u308A\u3001\u6B21\u306E\u4E8B\u9805\u3092\u542B\u3081\uFF08\u3053\u308C\u3089\u306B\u9650\u5B9A\u3055\u308C\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\uFF09\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u3067\u660E\u793A\u3055\u308C\u308B\u3082\u306E\u4EE5\u5916\u306E\u8868\u660E\u306B\u4F9D\u62E0\u3059\u308B\u3082\u306E\u3067\u306F\u306A\u3044\u3053\u3068\u306B\u540C\u610F\u3057\u307E\u3059\u3002 1) \u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u6027\u80FD\u307E\u305F\u306F\u6A5F\u80FD\u3002\uFF08\u7B2C8\u9805\uFF08\u4FDD\u8A3C\u304A\u3088\u3073\u9069\u7528\u9664\u5916\uFF09\u3067\u660E\u793A\u7684\u306B\u4FDD\u8A3C\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u3092\u9664\u304D\u307E\u3059\u3002\uFF092) \u76F8\u624B\u65B9\u5F53\u4E8B\u8005\u306E\u7D4C\u9A13\u307E\u305F\u306F\u63A8\u5968\u30023) \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u9054\u6210\u3057\u5F97\u308B\u52B9\u679C\u307E\u305F\u306F\u7BC0\u6E1B\u3002\n\nk. IBM \u306F\u3001\u7279\u5B9A\u306E\u6CD5\u4EBA (\u4EE5\u4E0B\u300CIBM \u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u3068\u7279\u5B9A\u306E\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8CA9\u58F2\u4FC3\u9032\u3001\u8CA9\u58F2\u304A\u3088\u3073\u30B5\u30DD\u30FC\u30C8\u306B\u95A2\u3057\u3066\u5951\u7D04\u3092\u7DE0\u7D50\u3057\u3066\u3044\u307E\u3059\u304C\u3001IBM \u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC\u306F\u3001\u5F15\u304D\u7D9A\u304D IBM \u304B\u3089\u306F\u72EC\u7ACB\u3057\u305F\u5225\u500B\u306E\u5B58\u5728\u3067\u3059\u3002IBM \u306F\u3001IBM \u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC\u306E\u6D3B\u52D5\u307E\u305F\u306F\u58F0\u660E\u3001\u307E\u305F\u306F IBM \u30D3\u30B8\u30CD\u30B9\u30FB\u30D1\u30FC\u30C8\u30CA\u30FC\u306E\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3059\u308B\u7FA9\u52D9\u306B\u95A2\u3057\u3001\u8CAC\u4EFB\u3092\u8CA0\u3044\u307E\u305B\u3093\u3002\n\nl. \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C IBM\u3068\u306E\u9593\u3067\u53D6\u308A\u4EA4\u308F\u3057\u305F\u305D\u306E\u4ED6\u306E\u5951\u7D04\u66F8\uFF08IBM Customer Agreement \u306A\u3069\uFF09\u3067\u898F\u5B9A\u3055\u308C\u308B\u4F7F\u7528\u6A29\u304A\u3088\u3073\u77E5\u7684\u8CA1\u7523\u306E\u88DC\u511F\u306B\u95A2\u3059\u308B\u6761\u9805\u306F\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u4E0B\u3067\u4ED8\u4E0E\u3055\u308C\u308B\u30D7\u30ED\u30B0\u30E9\u30E0\u4F7F\u7528\u6A29\u306B\u306F\u9069\u7528\u3055\u308C\u307E\u305B\u3093\u3002\n\n14. \u5730\u7406\u7684\u7BC4\u56F2\u304A\u3088\u3073\u6E96\u62E0\u6CD5\n\n14.1 \u6E96\u62E0\u6CD5\n\n\u4E21\u5F53\u4E8B\u8005\u306F\u3001\u6CD5\u539F\u7406\u306E\u77DB\u76FE\u306B\u95A2\u3059\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u672C\u5951\u7D04\u304B\u3089\u751F\u3058\u308B\u3001\u307E\u305F\u306F\u672C\u5951\u7D04\u306B\u95A2\u9023\u3059\u308B\u4E21\u5F53\u4E8B\u8005\u306E\u3059\u3079\u3066\u306E\u6A29\u5229\u7FA9\u52D9\u3092\u3001\u898F\u5236\u3001\u89E3\u91C8\u3001\u5B9F\u65BD\u3059\u308B\u305F\u3081\u306B\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6A29\u3092\u53D6\u5F97\u3057\u305F\u56FD\u306E\u6CD5\u5F8B\u3092\u9069\u7528\u3059\u308B\u3053\u3068\u306B\u540C\u610F\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u56FD\u969B\u58F2\u8CB7\u5951\u7D04\u306B\u95A2\u3059\u308B\u56FD\u9023\u6761\u7D04 (United Nations Convention on Contracts for the International Sale of Goods) \u306F\u9069\u7528\u3055\u308C\u307E\u305B\u3093\u3002\n\n14.2 \u88C1\u5224\u7BA1\u8F44\u6A29\n\n\u3059\u3079\u3066\u306E\u6A29\u5229\u304A\u3088\u3073\u7FA9\u52D9\u306B\u3064\u3044\u3066\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u672C\u4EF6\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6A29\u3092\u53D6\u5F97\u3057\u305F\u56FD\u306E\u88C1\u5224\u6240\u306E\u5224\u65AD\u306B\u5F93\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u7B2C 2 \u7AE0 - \u5404\u56FD\u56FA\u6709\u306E\u6761\u9805\n\n\u65E5\u672C\u3067\u4ED8\u4E0E\u3055\u308C\u308B \u4F7F\u7528\u6A29\u306B\u3064\u3044\u3066\u306F\u3001 \u4EE5\u4E0B\u306E\u6761\u4EF6\u304C\u7B2C 1 \u7AE0\u3067\u793A\u3055\u308C\u305F\u6761\u4EF6\u3092\u7F6E\u304D\u63DB\u3048\u308B\u304B\u307E\u305F\u306F\u304B\u304B\u308B\u6761\u4EF6\u3092\u4FEE\u6B63\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u7B2C 1 \u7AE0\u306E\u4F7F\u7528\u6761\u4EF6\u3067\u3001\u3053\u308C\u3089\u306E\u4FEE\u6B63\u304C\u52A0\u3048\u3089\u308C\u306A\u3044\u4F7F\u7528\u6761\u4EF6\u306F\u3001\u3059\u3079\u3066\u3001\u5909\u66F4\u3055\u308C\u305A\u3001\u5F15\u304D\u7D9A\u304D\u6709\u52B9\u306B\u5B58\u7D9A\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n13. \u305D\u306E\u4ED6\n\n13.f \u306E\u5F8C\u306B\u6B21\u306E\u6761\u4EF6\u304C\u633F\u5165\u3055\u308C\u307E\u3059\u3002\n\n\u672C\u66F8\u306B\u95A2\u3059\u308B\u7591\u7FA9\u304C\u751F\u3058\u305F\u5834\u5408\u306F\u3001\u5F53\u4E8B\u8005\u53CC\u65B9\u304C\u4FE1\u7FA9\u8AA0\u5B9F\u306E\u539F\u5247\u306B\u5F93\u3063\u3066\u5354\u8B70\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\nZ125-3301-14 (07/2011)\n\n\n\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\n\n\u4EE5\u4E0B\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u308B\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306B\u306F\u3001IBM \u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3054\u4F7F\u7528\u6761\u4EF6 (IBM \u8CC7\u6599\u756A\u53F7 Z125-3301-14)\u304A\u3088\u3073\u6B21\u306E\u8FFD\u52A0\u6761\u4EF6\u306B\u57FA\u3065\u3044\u3066\u4F7F\u7528\u6A29\u304C\u8A31\u8AFE\u3055\u308C\u307E\u3059\u3002\n\n\u30D7\u30ED\u30B0\u30E9\u30E0\u540D: IBM InfoSphere Information Server Pack for SAP Applications v8.0.0.1\n\u30D7\u30ED\u30B0\u30E9\u30E0\u756A\u53F7: 5724-Q55\n\n\u30D7\u30ED\u30B0\u30E9\u30E0\u540D: IBM InfoSphere Information Server Pack for SAP Applications for Non-Production v8.0.0.1\n\u30D7\u30ED\u30B0\u30E9\u30E0\u756A\u53F7: 5724-Q55\n\nIBM \u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u3054\u4F7F\u7528\u6761\u4EF6 (\u4EE5\u4E0B\u300CIPLA\u300D\u3068\u3044\u3044\u307E\u3059\u3002) \u3001\u304A\u3088\u3073\u672C\u300C\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\u300D\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u901A\u308A\u3001IBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u5BFE\u3057\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3092\u4F7F\u7528\u3059\u308B\u5236\u9650\u4ED8\u304D\u6A29\u5229\u3092\u4ED8\u4E0E\u3055\u308C\u307E\u3059\u3002 \u3053\u306E\u6A29\u5229\u306F\u3001\u30D7\u30ED\u30BB\u30C3\u30B5\u30FC Value Unit (\u4EE5\u4E0B\u300CPVU\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u3001Value Unit (\u4EE5\u4E0B\u300CVU\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u3001\u307E\u305F\u306F\u305D\u306E\u4ED6\u306E\u7279\u5B9A\u306E\u4F7F\u7528\u30EC\u30D9\u30EB\u306A\u3069\u3001\u30E9\u30A4\u30BB\u30F3\u30B9\u8A3C\u66F8\u306B\u660E\u8A18\u3055\u308C\u3066\u3044\u308B\u901A\u308A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u652F\u6255\u3046\u6599\u91D1\u306B\u3088\u308A\u8A31\u53EF\u3055\u308C\u305F\u4F7F\u7528\u30EC\u30D9\u30EB\u306B\u9650\u5B9A\u3055\u308C\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u4F7F\u7528\u306F\u3001\u7279\u5B9A\u306E\u6A5F\u68B0\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3068\u3057\u3066\u306E\u307F\u3001\u307E\u305F\u306F\u305D\u306E\u4ED6\u306E\u5236\u7D04\u4E8B\u9805\u306B\u5236\u9650\u3055\u308C\u308B\u5834\u5408\u3082\u3042\u308A\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u3001\u3059\u3079\u3066\u306E\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u7D4C\u6E08\u7684\u4FA1\u5024\u3092\u652F\u6255\u3063\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u8FFD\u52A0\u6599\u91D1\u3092\u652F\u6255\u308F\u306A\u3044\u9650\u308A\u3001\u4ED6\u306E\u3044\u304B\u306A\u308B\u4F7F\u7528\u3082\u8A31\u53EF\u3055\u308C\u307E\u305B\u3093\u3002 \u3055\u3089\u306B\u3001IPLA \u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u901A\u308A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u4F7F\u7528\u8A31\u8AFE\u3092\u5F97\u308B\u3068\u304D\u306B\u9069\u7528\u3055\u308C\u308B\u4F7F\u7528\u6761\u4EF6\u3067\u660E\u793A\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7B2C\u4E09\u8005\u306B\u5BFE\u3057\u5546\u696D\u7528 IT \u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3057\u3001\u5546\u696D\u7528\u30DB\u30B9\u30C6\u30A3\u30F3\u30B0\u3001\u307E\u305F\u306F\u30BF\u30A4\u30E0\u30FB\u30B7\u30A7\u30A2\u30EA\u30F3\u30B0\u306E\u63D0\u4F9B\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30B5\u30D6\u30E9\u30A4\u30BB\u30F3\u30B9\u3001\u8CC3\u501F\u3001\u3042\u308B\u3044\u306F\u30EA\u30FC\u30B9\u3059\u308B\u305F\u3081\u306B\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002 \u8FFD\u52A0\u306E\u6A29\u5229\u306F\u3001\u8FFD\u52A0\u6599\u91D1\u306E\u652F\u6255\u3044\u306B\u5F93\u3046\u3001\u307E\u305F\u306F\u7570\u306A\u3063\u305F\u3001\u3082\u3057\u304F\u306F\u88DC\u8DB3\u6761\u4EF6\u306B\u57FA\u3065\u304F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u3063\u3066\u5229\u7528\u53EF\u80FD\u3068\u306A\u308A\u307E\u3059\u3002 IBM \u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u304B\u304B\u308B\u8FFD\u52A0\u306E\u6A29\u5229\u3092\u5229\u7528\u3067\u304D\u308B\u304B\u6C7A\u5B9A\u3059\u308B\u6A29\u9650\u3092\u6709\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u4ED5\u69D8\u306F\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u767A\u8868\u30EC\u30BF\u30FC\u306B\u5171\u901A\u306E\u300C\u6280\u8853\u60C5\u5831\u300D\u306E\u9805\u3067\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\n\n\u672C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306F\u3001\u8907\u6570\u306E\u88FD\u54C1\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3068\u3057\u3066\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u3001\u4EE5\u4E0B\u3067\u7279\u5B9A\u3055\u308C\u308B\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u542B\u307F\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u672C\u4F7F\u7528\u6761\u4EF6\u306B\u57FA\u3065\u304F\u672C\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30E9\u30A4\u30BB\u30F3\u30B9\u8A3C\u66F8\u306E\u7BC4\u56F2\u5185\u3067\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u308B\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u3092\u30B5\u30DD\u30FC\u30C8\u3059\u308B\u76EE\u7684\u3067\u306E\u307F\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u5C0E\u5165\u3057\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u672C\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\u3067\u3001\u5225\u9014\u3001\u3088\u308A\u5E83\u7BC4\u306A\u6A29\u5229\u304C\u4E0E\u3048\u3089\u308C\u308B\u5834\u5408\u3092\u9664\u304D\u307E\u3059\u3002 \u300C\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306B\u3088\u308B\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u3092\u30B5\u30DD\u30FC\u30C8\u3059\u308B\u76EE\u7684\u300D\u3068\u3044\u3046\u6587\u8A00\u306F\u3001\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u3082\u3057\u304F\u306F\u4ED6\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u8A31\u8AFE\u306B\u57FA\u3065\u304F\u4F7F\u7528\u306B\u304A\u3044\u3066\u5FC5\u8981\u3068\u306A\u308B\u3001\u307E\u305F\u306F\u76F4\u63A5\u95A2\u4FC2\u3059\u308B\u4F7F\u7528\u306E\u307F\u3092\u610F\u5473\u3057\u307E\u3059\u3002 \u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u3001\u4ED6\u306E\u3044\u304B\u306A\u308B\u76EE\u7684\u306B\u3082\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4E3B\u30D7\u30ED\u30B0\u30E9\u30E0\u304B\u3089\u5206\u96E2\u3057\u3066\u79FB\u8EE2\u307E\u305F\u306F\u518D\u8CA9\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002 \u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u306F\u3001\u4F7F\u7528\u6761\u4EF6\u304C\u4ED8\u968F\u3057\u3066\u3044\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u4F7F\u7528\u6761\u4EF6\u304C\u4ED8\u968F\u3057\u3066\u3044\u308B\u5834\u5408\u306B\u306F\u3001\u305D\u308C\u3089\u306F\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u306B\u9069\u7528\u3055\u308C\u307E\u3059\u3002\u9F5F\u9F6C\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u672C\u30E9\u30A4\u30BB\u30F3\u30B9\u60C5\u5831\u306E\u6761\u4EF6\u304C\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u6761\u4EF6\u3088\u308A\u512A\u5148\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u4F7F\u7528\u6A29\u304C\u7D42\u4E86\u3057\u305F\u5834\u5408\u3001\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u304A\u3088\u3073\u305D\u306E\u3059\u3079\u3066\u306E\u8907\u88FD\u7269\u306E\u4F7F\u7528\u3092\u76F4\u3061\u306B\u4E2D\u6B62\u3057\u3001\u7834\u68C4\u3001\u307E\u305F\u306F\u8ABF\u9054\u5143\u3078\u8FD4\u5374\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002 \u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u305F\u5834\u5408\u306F\u3001\u8ABF\u9054\u5143\u3078\u9023\u7D61\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u304C\u3001\u4E0A\u8A18\u5236\u9650\u304C\u306A\u3044\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4F7F\u7528\u8A31\u8AFE\u3092\u5F97\u308B\u306B\u306F\u3001IBM \u55B6\u696D\u62C5\u5F53\u54E1\u307E\u305F\u306F\u8ABF\u9054\u5143\u3078\u9023\u7D61\u3057\u3001\u9069\u5207\u306A\u4F7F\u7528\u6A29\u3092\u53D6\u5F97\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002\n\n\u4EE5\u4E0B\u306F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306B\u3088\u308A\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u308B\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u3067\u3059\u3002\n- IBM Cognos Business Intelligence v10.2\n- IBM Master Data Management Reference Data Management Hub v10.1\n- IBM Conversion Workbench Migration Asset for SAP Applications v2.1\n- IBM Cognos Data Manager Connector for SAP R/3 v10.2\n\n\u8A31\u53EF\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\n\n\u672C\u4F7F\u7528\u6761\u4EF6\u306E\u3044\u304B\u306A\u308B\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u7279\u5B9A\u306E\u5F93\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4EE5\u4E0B\u306E\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u307E\u305F\u306F\u6A5F\u80FD\u306E\u307F\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\n- IBM Master Data Management Reference Data Management Hub (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- IBM Cognos Business Intelligence (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- Cognos Connection (of IBM Cognos Business Intelligence)\n- Framework Manager\u00A0(of IBM Cognos Business Intelligence)\n- Report Studio (of IBM Cognos Business Intelligence)\n- Report Viewer (of IBM Cognos Business Intelligence)\n\n\u975E\u751F\u7523\u7684\u4F7F\u7528\u306E\u5236\u9650\n\n\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u304C\u300C\u975E\u751F\u7523\u7684\u4F7F\u7528\u300D\u3068\u6307\u5B9A\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306F\u3001\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306E\u793E\u5185\u306E\u975E\u751F\u7523\u6D3B\u52D5 (\u30C6\u30B9\u30C8\u3001\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u30FB\u30C1\u30E5\u30FC\u30CB\u30F3\u30B0\u3001\u969C\u5BB3\u5206\u6790\u3001\u793E\u5185\u30D9\u30F3\u30C1\u30DE\u30FC\u30AF\u3001\u30B9\u30C6\u30FC\u30B8\u30F3\u30B0\u3001\u54C1\u8CEA\u4FDD\u8A3C\u6D3B\u52D5\u3001\u3082\u3057\u304F\u306F\u516C\u958B\u3055\u308C\u305F\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u30FB\u30D7\u30ED\u30B0\u30E9\u30DF\u30F3\u30B0\u30FB\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30FC\u30B9\u3092\u4F7F\u7528\u3057\u305F\u793E\u5185\u3067\u4F7F\u7528\u6E08\u307F\u306E\u8A72\u5F53\u30D7\u30ED\u30B0\u30E9\u30E0\u4F7F\u7528\u76EE\u7684\u3067\u306E\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u8FFD\u52A0\u307E\u305F\u306F\u62E1\u5F35\u306E\u305F\u3081\u306E\u958B\u767A\uFF08\u307E\u305F\u306F\u305D\u306E\u3059\u3079\u3066\uFF09\u3092\u542B\u307F\u307E\u3059\u304C\u3053\u308C\u306B\u9650\u5B9A\u3055\u308C\u307E\u305B\u3093\u3002) \u3092\u76EE\u7684\u3068\u3057\u305F\u3001\u793E\u5185\u958B\u767A\u304A\u3088\u3073\u30C6\u30B9\u30C8\u74B0\u5883\u306E\u4E00\u90E8\u3068\u3057\u3066\u306E\u307F\u5C55\u958B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u3044\u305A\u308C\u306E\u90E8\u5206\u3082\u3001\u9069\u5207\u306A\u751F\u7523\u7684\u4F7F\u7528\u306E\u305F\u3081\u306E\u4F7F\u7528\u8A31\u8AFE\u3092\u53D6\u5F97\u3059\u308B\u3053\u3068\u306A\u304F\u3001\u4E0A\u8A18\u4EE5\u5916\u306E\u76EE\u7684\u3067\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\n\n\u7B2C\u4E09\u8005\u306E\u5229\u76CA\u3092\u56F3\u308B\u4F7F\u7528\u306B\u95A2\u3059\u308B\u5236\u7D04\u4E8B\u9805\n\n\u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u5225\u9014 IBM \u304B\u3089\u66F8\u9762\u306B\u3088\u308B\u540C\u610F\u3092\u5F97\u308B\u3053\u3068\u306A\u304F\u3001\u7B2C\u4E09\u8005\u306B\u5BFE\u3057\u30B5\u30FC\u30D3\u30B9\u30FB\u30D3\u30E5\u30FC\u30ED\u30FC\u3001\u30DB\u30B9\u30C6\u30A3\u30F3\u30B0\u30FB\u30B5\u30FC\u30D3\u30B9\u307E\u305F\u306F\u5546\u7528\u60C5\u5831\u6280\u8853\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3059\u308B\u76EE\u7684\u3067\u3001\u307E\u305F\u306F\u7B2C\u4E09\u8005\u306B\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u3092\u79FB\u8EE2\u3059\u308B\u76EE\u7684\u3067\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u307E\u305F\u306F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\n\n\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\n\n\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u306F\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u304C\u4F7F\u7528\u8A31\u8AFE\u3055\u308C\u308B\u969B\u306E\u7B97\u5B9A\u5358\u4F4D\u3067\u3059\u3002 \u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3068\u306F\u3001\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u4E0A\u3067\u306E\u5B9F\u884C\u306B\u4F7F\u7528\u53EF\u80FD\u306A\u7269\u7406\u30C7\u30A3\u30B9\u30AF\u307E\u305F\u306F\u4EEE\u60F3\u30C7\u30A3\u30B9\u30AF\u4E0A\u306B\u5C0E\u5165\u3055\u308C\u305F\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30B3\u30D4\u30FC\u3092\u3044\u3044\u307E\u3059\u3002 \u30E9\u30A4\u30BB\u30F3\u30B7\u30FC\u306F\u3001\u300C\u30D7\u30ED\u30B0\u30E9\u30E0\u300D\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3054\u3068\u306B\u3001\u4F7F\u7528\u6A29\u3092\u53D6\u5F97\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\nL/N:  L-SBRN-9FN46Q\nD/N:  L-SBRN-9FN46Q\nP/N:  L-SBRN-9FN46Q 
copyrighURL = copyright.html
copyright = Licensed Materials - Property of IBM Corp. 5724-Q55 \u00a9 Copyright IBM Corporation and by other(s) 2009, 2014.  All Rights Reserved. IBM\u3001IBM \u30ed\u30b4\u3001\u304a\u3088\u3073 InfoSphere \u306f\u3001\u4e16\u754c\u306e\u591a\u304f\u306e\u56fd\u3067\u767b\u9332\u3055\u308c\u305f International Business Machines Corp. \u306e\u5546\u6a19\u3067\u3059\u3002 \u4ed6\u306e\u88fd\u54c1\u540d\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u540d\u7b49\u306f\u3001\u305d\u308c\u305e\u308c IBM \u307e\u305f\u306f\u5404\u793e\u306e\u5546\u6a19\u3067\u3042\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002  \u73fe\u6642\u70b9\u3067\u306e IBM \u306e\u5546\u6a19\u30ea\u30b9\u30c8\u306b\u3064\u3044\u3066\u306f\u3001<xref href="http://www.ibm.com/legal/copytrade.shtml" format="html" scope="external">www.ibm.com/legal/copytrade.shtml</xref>\u306e\u300cCopyright and trademark information\u300d\u3092\u3054\u89a7\u304f\u3060\u3055\u3044\u3002 Java \u304a\u3088\u3073\u3059\u3079\u3066\u306e Java \u95a2\u9023\u306e\u5546\u6a19\u306f Oracle \u3084\u305d\u306e\u95a2\u9023\u4f1a\u793e\u306e\u7c73\u56fd\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u56fd\u306b\u304a\u3051\u308b\u5546\u6a19\u307e\u305f\u306f\u767b\u9332\u5546\u6a19\u3067\u3059\u3002 