#NLS_ENCODING=UNICODE
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Material - Property of IBM
#
# 5724-Q55
#
# (c) Copyright IBM Corp. 2009, 2014  All Rights Reserved.
# 
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
featureName=IBM InfoSphere Information Server Pack for SAP Applications
description=IBM InfoSphere Information Server Pack for SAP Applications\n\n\n\n\
\t\t\t\t\t\t\tNOTICES AND INFORMATION\n\n\u8BB8\u53EF\u4FE1\u606F\n\n\u9664 IBM \u56FD\u9645\u7A0B\u5E8F\u8BB8\u53EF\u534F\u8BAE \uFF08IBM \u4E66\u53F7 Z125-3301-14\uFF09\u4E2D\u7684\u6761\u6B3E\u548C\u6761\u4EF6\u5916\uFF0C\u4E0B\u5217\u5404\u7A0B\u5E8F\u6309\u7167\u4E0B\u8FF0\u6761\u6B3E\u548C\u6761\u4EF6\u88AB\u7279\u8BB8\u4F7F\u7528\u3002\n\n\u7A0B\u5E8F\u540D\u79F0\uFF1AIBM InfoSphere Information Server Pack for SAP Applications v8.0\n\u7A0B\u5E8F\u53F7\uFF1A5724-Q55\n\n\u7A0B\u5E8F\u540D\u79F0\uFF1AIBM InfoSphere Information Server Pack for SAP Applications for Non-Production v8.0\n\u7A0B\u5E8F\u53F7\uFF1A5724-Q55\n\n\u6839\u636E\u56FD\u9645\u8F6F\u4EF6\u8BB8\u53EF\u534F\u8BAE\uFF08"IPLA"\uFF09\u548C\u672C\u8BB8\u53EF\u4FE1\u606F\u4E2D\u7684\u63CF\u8FF0\uFF0CIBM \u6388\u4E88\u88AB\u8BB8\u53EF\u65B9\u6709\u9650\u7684\u4F7F\u7528\u672C\u7A0B\u5E8F\u7684\u6743\u5229\u3002\u672C\u6743\u9650\u4EC5\u9650\u4E8E\u6388\u6743\u4F7F\u7528\u7EA7\u522B\uFF0C\u5982\u88AB\u8BB8\u53EF\u65B9\u6839\u636E\u201C\u6743\u5229\u8BC1\u660E\u201D\u652F\u4ED8\u7684\u5904\u7406\u5668\u4EF7\u503C\u5355\u5143\uFF08\u201CPVU\u201D\uFF09\u3001\u4EF7\u503C\u5355\u5143(\u201C VU \u201D\uFF09\u6216\u5176\u4ED6\u6307\u5B9A\u4F7F\u7528\u7EA7\u522B\u3002\u88AB\u8BB8\u53EF\u65B9\u7684\u4F7F\u7528\u8FD8\u53EF\u80FD\u9650\u5B9A\u4E8E\u7279\u5B9A\u7684\u673A\u5668\uFF0C\u6216\u4EC5\u4F5C\u4E3A\u652F\u6301\u7A0B\u5E8F\uFF0C\u6216\u9075\u5FAA\u5176\u4ED6\u9650\u5236\u3002\u7531\u4E8E\u88AB\u8BB8\u53EF\u65B9\u672A\u8D2D\u4E70\u7A0B\u5E8F\u7684\u6574\u4E2A\u7ECF\u6D4E\u4EF7\u503C\uFF0C\u56E0\u6B64\u5728\u672A\u652F\u4ED8\u989D\u5916\u8D39\u7528\u65F6\uFF0C\u4E0D\u5141\u8BB8\u4F7F\u7528\u5176\u4ED6\u9879\u3002\u6B64\u5916\uFF0C\u6839\u636E IPLA \u4E2D\u7684\u53D9\u8FF0\uFF0C\u9664\u975E\u9002\u7528\u7684\u534F\u8BAE\u4E2D\u660E\u786E\u8868\u660E\u88AB\u8BB8\u53EF\u65B9\u83B7\u5F97\u4F7F\u7528\u672C\u7A0B\u5E8F\u7684\u6388\u6743\uFF0C\u5426\u5219\u88AB\u8BB8\u53EF\u65B9\u65E0\u6743\u4F7F\u7528\u672C\u7A0B\u5E8F\u5411\u4EFB\u4F55\u7B2C\u4E09\u65B9\u63D0\u4F9B\u5546\u4E1A IT \u670D\u52A1\u3001\u63D0\u4F9B\u5546\u4E1A\u6258\u7BA1\u6216\u65F6\u95F4\u5171\u4EAB\uFF0C\u6216\u518D\u8BB8\u53EF\u3001\u51FA\u79DF\u6216\u79DF\u8D41\u672C\u7A0B\u5E8F\u3002\u901A\u8FC7\u652F\u4ED8\u989D\u5916\u8D39\u7528\u6216\u6839\u636E\u5176\u4ED6\u6216\u8865\u5145\u6761\u6B3E\uFF0C\u88AB\u8BB8\u53EF\u65B9\u53EF\u80FD\u83B7\u5F97\u66F4\u591A\u6743\u5229\u3002IBM \u4FDD\u7559\u51B3\u5B9A\u662F\u5426\u5411\u88AB\u8BB8\u53EF\u65B9\u63D0\u4F9B\u6B64\u7C7B\u989D\u5916\u6743\u5229\u7684\u6743\u5229\u3002\n\n\u672C\u7A0B\u5E8F\u7684\u89C4\u683C\u8BE6\u89C1\u672C\u7A0B\u5E8F\u516C\u544A\u51FD\u7684\u7EDF\u4E00\u63CF\u8FF0\u548C\u6280\u672F\u4FE1\u606F\u90E8\u5206\u3002\n\n\u652F\u6301\u7A0B\u5E8F\n\n\u672C\u7A0B\u5E8F\u662F\u4F5C\u4E3A\u4E00\u4E2A\u591A\u4EA7\u54C1\u7A0B\u5E8F\u5305\u8BB8\u53EF\u7684\uFF0C\u5305\u62EC\u4EE5\u4E0B\u6240\u6807\u8BC6\u7684\u652F\u6301\u7A0B\u5E8F\u3002\u88AB\u8BB8\u53EF\u65B9\u88AB\u6388\u6743\u5B89\u88C5\u548C\u4F7F\u7528\u6B64\u7C7B\u652F\u6301\u7A0B\u5E8F\uFF0C\u4F46\u4EC5\u652F\u6301\u88AB\u8BB8\u53EF\u65B9\u6839\u636E\u672C\u534F\u8BAE\uFF0C\u5728\u672C\u7A0B\u5E8F\u7684\u6743\u5229\u8BC1\u660E\u9650\u5236\u4E0B\uFF0C\u5BF9\u672C\u201C\u4E3B\u4F53\u7A0B\u5E8F\u201D\u7684\u4F7F\u7528\uFF08\u9664\u975E\u5728\u672C\u201C\u8BB8\u53EF\u8BC1\u4FE1\u606F\u201D\u6587\u6863\u4E2D\u7684\u5176\u4ED6\u5730\u65B9\u63D0\u4F9B\u4E86\u66F4\u5927\u7684\u6743\u5229\uFF09\u3002\u77ED\u8BED\u201C\u652F\u6301\u88AB\u8BB8\u53EF\u65B9\u4F7F\u7528\u201D\u5C06\u4EC5\u5305\u542B\u90A3\u4E9B\u5FC5\u8981\u7684\u4F7F\u7528\uFF0C\u6216\u8005\u662F\u4E0E\u201C\u4E3B\u4F53\u7A0B\u5E8F\u201D\u6216\u53E6\u4E00\u652F\u6301\u7A0B\u5E8F\u7684\u8BB8\u53EF\u4F7F\u7528\u76F4\u63A5\u76F8\u5173\u7684\u90A3\u4E9B\u4F7F\u7528\u3002\u4E0D\u5F97\u5C06\u652F\u6301\u7A0B\u5E8F\u7528\u4E8E\u4EFB\u4F55\u5176\u4ED6\u76EE\u7684\u3002\u88AB\u8BB8\u53EF\u65B9\u672A\u88AB\u6388\u6743\u5728\u201C\u4E3B\u4F53\u7A0B\u5E8F\u201D\u4E4B\u5916\u8F6C\u8BA9\u6216\u518D\u9500\u552E\u652F\u6301\u7A0B\u5E8F\u3002\u652F\u6301\u7A0B\u5E8F\u53EF\u80FD\u968F\u9644\u6709\u8BB8\u53EF\u6761\u6B3E\u4EE5\u53CA\u9002\u7528\u4E8E\u88AB\u8BB8\u53EF\u65B9\u5BF9\u652F\u6301\u7A0B\u5E8F\u4F7F\u7528\u7684\u6761\u6B3E\uFF08\u5982\u679C\u6709\u7684\u8BDD\uFF09\u3002\u5982\u679C\u53D1\u751F\u51B2\u7A81\uFF0C\u672C\u8BB8\u53EF\u4FE1\u606F\u6587\u6863\u7684\u6761\u6B3E\u4F18\u5148\u4E8E\u652F\u6301\u7A0B\u5E8F\u7684\u6761\u6B3E\u3002\u5F53\u88AB\u8BB8\u53EF\u65B9\u4F7F\u7528\u672C\u7A0B\u5E8F\u7684\u6743\u5229\u5230\u671F\u6216\u7EC8\u6B62\u65F6\uFF0C\u88AB\u8BB8\u53EF\u65B9\u5FC5\u987B\u505C\u6B62\u4F7F\u7528\u3001\u9500\u6BC1\u652F\u6301\u7A0B\u5E8F\u7684\u6240\u6709\u526F\u672C\u6216\u7ACB\u5373\u5C06\u6240\u6709\u526F\u672C\u9000\u8FD8\u7ED9\u88AB\u8BB8\u53EF\u65B9\u4ECE\u4E2D\u83B7\u5F97\u672C\u7A0B\u5E8F\u7684\u4E00\u65B9\u3002\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u4E0B\u8F7D\u4E86\u652F\u6301\u7A0B\u5E8F\uFF0C\u4E14\u4ECE\u4E00\u65B9\u83B7\u5F97\u672C\u7A0B\u5E8F\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u5E94\u8BE5\u4E0E\u8BE5\u65B9\u53D6\u5F97\u8054\u7CFB\u3002\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u5E0C\u671B\u8BB8\u53EF\u652F\u6301\u7A0B\u5E8F\u7528\u4E8E\u4E0A\u8FF0\u89C4\u5B9A\u7684\u9650\u5236\u8303\u56F4\u4E4B\u5916\u7684\u4EFB\u4F55\u4F7F\u7528\uFF0C\u8BF7\u4E0E IBM \u9500\u552E\u4EE3\u8868\u6216\u88AB\u8BB8\u53EF\u65B9\u4ECE\u4E2D\u83B7\u5F97\u672C\u7A0B\u5E8F\u7684\u4E00\u65B9\u8054\u7CFB\uFF0C\u4EE5\u83B7\u5F97\u76F8\u5E94\u7684\u8BB8\u53EF\u3002\n\n\u4EE5\u4E0B\u662F\u968F\u672C\u7A0B\u5E8F\u4E00\u8D77\u8BB8\u53EF\u7684\u652F\u6301\u7A0B\u5E8F\uFF1A\n- IBM Cognos Business Intelligence v10.2\n- IBM Master Data Management Reference Data Management Hub v10.1\n- IBM Conversion Workbench Migration Asset for SAP Applications v2.1\n- IBM Cognos Data Manager Connector for SAP R/3 v10.2\n\n\u5141\u8BB8\u7684\u7EC4\u4EF6\n\n\u65E0\u8BBA\u672C\u534F\u8BAE\u4E2D\u6709\u4EFB\u4F55\u89C4\u5B9A\uFF0C\u90FD\u5141\u8BB8\u88AB\u8BB8\u53EF\u65B9\u4EC5\u4F7F\u7528\u6240\u6807\u8BC6\u7684\u652F\u6301\u7A0B\u5E8F\u4E2D\u7684\u4EE5\u4E0B\u7EC4\u4EF6\u6216\u529F\u80FD\uFF1A\n- IBM Master Data Management Reference Data Management Hub (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- IBM Cognos Business Intelligence (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- Cognos Connection (of IBM Cognos Business Intelligence)\n- Framework Manager\u00A0(of IBM Cognos Business Intelligence)\n- Report Studio (of IBM Cognos Business Intelligence)\n- Report Viewer (of IBM Cognos Business Intelligence)\n\n\u975E\u751F\u4EA7\u6027\u9650\u5236\n\n\u5982\u679C\u672C\u7A0B\u5E8F\u88AB\u6307\u5B9A\u4E3A\u201C\u975E\u751F\u4EA7\u6027\u201D\uFF0C\u90A3\u4E48\u672C\u7A0B\u5E8F\u4EC5\u4F5C\u4E3A\u7528\u4E8E\u5185\u90E8\u975E\u751F\u4EA7\u6D3B\u52A8\u7684\u88AB\u8BB8\u53EF\u65B9\u5185\u90E8\u5F00\u53D1\u548C\u6D4B\u8BD5\u73AF\u5883\u7684\u4E00\u90E8\u5206\u8FDB\u884C\u90E8\u7F72\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u6D4B\u8BD5\u3001\u6027\u80FD\u8C03\u6574\u3001\u6545\u969C\u8BCA\u65AD\u3001\u5185\u90E8\u57FA\u51C6\u8BC4\u6D4B\u3001\u767B\u53F0\u3001\u8D28\u91CF\u4FDD\u8BC1\u6D3B\u52A8\u548C/\u6216\u4F7F\u7528\u5DF2\u53D1\u5E03\u5E94\u7528\u7A0B\u5E8F\u7F16\u7A0B\u63A5\u53E3\u5F00\u53D1\u5185\u90E8\u4F7F\u7528\u7684\u672C\u7A0B\u5E8F\u7684\u6DFB\u52A0\u9879\u6216\u6269\u5C55\u3002\u5728\u6CA1\u6709\u83B7\u53D6\u76F8\u5E94\u7684\u751F\u4EA7\u6743\u5229\u7684\u60C5\u51B5\u4E0B\uFF0C\u88AB\u8BB8\u53EF\u65B9\u672A\u88AB\u6388\u6743\u5C06\u672C\u7A0B\u5E8F\u7684\u4EFB\u4F55\u90E8\u5206\u7528\u4E8E\u4EFB\u4F55\u5176\u4ED6\u7528\u9014\u3002\n\n\u4E3A\u4E86\u7B2C\u4E09\u65B9\u5229\u76CA\u7684\u4F7F\u7528\u9650\u5236\n\n\u9664\u975E IBM \u53E6\u884C\u4E66\u9762\u540C\u610F\uFF0C\u5426\u5219\u88AB\u8BB8\u53EF\u65B9\u4E0D\u5F97\u5C06\u672C\u7A0B\u5E8F\u53CA\u5176\u4EFB\u4F55\u7EC4\u4EF6\u7528\u4E8E\u5411\u7B2C\u4E09\u65B9\u63D0\u4F9B\u670D\u52A1\u673A\u6784\u3001\u6258\u7BA1\u670D\u52A1\u6216\u4EFB\u4F55\u7C7B\u522B\u7684\u5546\u4E1A\u4FE1\u606F\u6280\u672F\u670D\u52A1\u6216\u5C06\u672C\u7A0B\u5E8F\u8F6C\u8BA9\u7ED9\u7B2C\u4E09\u65B9\u3002\n\n\u5B89\u88C5\n\n\u201C\u5B89\u88C5\u201D\u662F\u83B7\u53D6\u672C\u7A0B\u5E8F\u8BB8\u53EF\u6240\u4F7F\u7528\u7684\u8BA1\u91CF\u5355\u4F4D\u3002\u4E00\u4E2A\u5B89\u88C5\u662F\u7269\u7406\u6216\u865A\u62DF\u786C\u76D8\u4E0A\u53EF\u7528\u4E8E\u5728\u8BA1\u7B97\u673A\u4E0A\u6267\u884C\u7684\u4E00\u4E2A\u672C\u7A0B\u5E8F\u5DF2\u5B89\u88C5\u526F\u672C\u3002\u88AB\u8BB8\u53EF\u65B9\u5FC5\u987B\u4E3A\u672C\u7A0B\u5E8F\u7684\u6BCF\u4E2A\u5B89\u88C5\u83B7\u5F97\u4E00\u4EFD\u6743\u5229\u3002\n\nL/N:  L-SBRN-9FN46Q\nD/N:  L-SBRN-9FN46Q\nP/N:  L-SBRN-9FN46Q 
provider=IBM
licenseURL = license.html
license = \u56FD\u9645\u7A0B\u5E8F\u8BB8\u53EF\u534F\u8BAE\n\n\u7B2C\u4E00\u90E8\u5206 - \u901A\u7528\u6761\u6B3E\n\n\u4E0B\u8F7D\u3001\u5B89\u88C5\u3001\u590D\u5236\u3001\u8BBF\u95EE\u3001\u5355\u51FB\u201C\u63A5\u53D7\u201D\u6309\u94AE\uFF0C\u6216\u4EE5\u5176\u4ED6\u65B9\u5F0F\u4F7F\u7528\u7A0B\u5E8F\uFF0C\u5373\u8868\u660E\u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u672C\u534F\u8BAE\u7684\u6761\u6B3E\u3002\u5982\u679C\u60A8\u4EE3\u8868\u88AB\u8BB8\u53EF\u65B9\u63A5\u53D7\u6B64\u7C7B\u6761\u6B3E\uFF0C\u5219\u60A8\u9648\u8FF0\u5E76\u4FDD\u8BC1\u60A8\u62E5\u6709\u5B8C\u5168\u7684\u6388\u6743\u4EE5\u4F7F\u8BE5\u88AB\u8BB8\u53EF\u65B9\u63A5\u53D7\u6B64\u7C7B\u6761\u6B3E\u7684\u7EA6\u675F\u3002\u5982\u679C\u60A8\u4E0D\u540C\u610F\u6B64\u7C7B\u6761\u6B3E\uFF0C\n\n* \u5219\u8BF7\u52FF\u4E0B\u8F7D\u3001\u5B89\u88C5\u3001\u590D\u5236\u3001\u8BBF\u95EE\u3001\u5355\u51FB\u201C\u63A5\u53D7\u201D\u6309\u94AE\uFF0C\u6216\u4F7F\u7528\u7A0B\u5E8F\uFF1B\u5E76\u4E14\n\n* \u7ACB\u5373\u5C06\u672A\u4F7F\u7528\u7684\u4ECB\u8D28\u3001\u6587\u6863\u548C\u6743\u5229\u8BC1\u660E\u9000\u8FD8\u81F3\u63D0\u4F9B\u65B9\uFF0C\u4EE5\u4FBF\u83B7\u5F97\u60A8\u6240\u652F\u4ED8\u91D1\u989D\u7684\u9000\u6B3E\u3002\u5982\u679C\u4E0B\u8F7D\u4E86\u7A0B\u5E8F\uFF0C\u90A3\u4E48\u8BF7\u9500\u6BC1\u7A0B\u5E8F\u7684\u6240\u6709\u526F\u672C\u3002\n\n1. \u5B9A\u4E49\n\n\u201C\u6388\u6743\u4F7F\u7528\u201D - \u88AB\u8BB8\u53EF\u65B9\u88AB\u6388\u6743\u6267\u884C\u6216\u8FD0\u884C\u7A0B\u5E8F\u7684\u6307\u5B9A\u7EA7\u522B\u3002\u8BE5\u7EA7\u522B\u53EF\u6309\u7528\u6237\u6570\u3001\u767E\u4E07\u4E2A\u670D\u52A1\u5355\u4F4D\uFF08MSUs\uFF09\u3001\u5904\u7406\u5668\u4EF7\u503C\u5355\u5143\uFF08PVUs\uFF09\u548C\u5176\u4ED6 IBM \u6307\u5B9A\u7684\u4F7F\u7528\u7EA7\u522B\u8FDB\u884C\u8BA1\u91CF\u3002\n\n\u201CIBM\u201D - \u56FD\u9645\u5546\u4E1A\u673A\u5668\u516C\u53F8\uFF08International Business Machines Corporation\uFF09\u6216\u5176\u4EFB\u4E00\u5B50\u516C\u53F8\u3002\n\n\u201C\u8BB8\u53EF\u4FE1\u606F\u201D\uFF08\u201CLI\u201D\uFF09 - \u63D0\u4F9B\u4E0E\u7279\u5B9A\u7A0B\u5E8F\u76F8\u5173\u7684\u4FE1\u606F\u6216\u4EFB\u4F55\u9644\u52A0\u6761\u6B3E\u7684\u6587\u4EF6\u3002\u7A0B\u5E8F\u7684 LI \u53EF\u901A\u8FC7\u4EE5\u4E0B\u7AD9\u70B9\u83B7\u53D6\uFF1Awww.ibm.com/software/sla\u3002\u8BE5 LI \u4E5F\u53EF\u4EE5\u901A\u8FC7\u4F7F\u7528\u7CFB\u7EDF\u547D\u4EE4\u5728\u7A0B\u5E8F\u76EE\u5F55\u4E0B\u627E\u5230\uFF0C\u6216\u8005\u4F5C\u4E3A\u624B\u518C\u4E0E\u7A0B\u5E8F\u4E00\u8D77\u63D0\u4F9B\u3002\n\n\u201C\u7A0B\u5E8F\u201D - \u4E0B\u5217\u5404\u9879\uFF0C\u5305\u62EC\u539F\u4EF6\u53CA\u5176\u6240\u6709\u7684\u5B8C\u6574\u7684\u6216\u90E8\u5206\u7684\u526F\u672C\uFF1A1\uFF09\u673A\u5668\u53EF\u8BFB\u7684\u6307\u4EE4\u6216\u6570\u636E\uFF1B2\uFF09\u7EC4\u4EF6\u3001\u6587\u4EF6\u548C\u6A21\u5757\uFF1B3\uFF09\u97F3\u50CF\u5185\u5BB9\uFF08\u4F8B\u5982\u56FE\u50CF\u3001\u6587\u672C\u3001\u5F55\u97F3\u6216\u56FE\u7247\uFF09\uFF1B\u4EE5\u53CA 4\uFF09\u76F8\u5173\u7684\u8BB8\u53EF\u6750\u6599\uFF08\u6BD4\u5982\u5BC6\u94A5\u548C\u6587\u6863\uFF09\u3002\n\n\u201C\u6743\u5229\u8BC1\u660E\u201D\uFF08\u201CPoE\u201D\uFF09 - \u88AB\u8BB8\u53EF\u65B9\u7684\u6388\u6743\u4F7F\u7528\u8BC1\u660E\u3002PoE \u4E5F\u662F\u88AB\u8BB8\u53EF\u65B9\u4EAB\u6709\u4FDD\u4FEE\u3001\u5C06\u6765\u7684\u66F4\u65B0\u4EF7\u683C\uFF08\u5982\u6709\uFF09\u548C\u53EF\u80FD\u7684\u7279\u522B\u673A\u4F1A\u6216\u4FC3\u9500\u673A\u4F1A\u7684\u8D44\u683C\u8BC1\u660E\u3002\u5982\u679C IBM \u4E0D\u5411\u88AB\u8BB8\u53EF\u65B9\u63D0\u4F9B PoE\uFF0C\u5219 IBM \u53EF\u63A5\u53D7\u5DF2\u4ED8\u8BAB\u7684\u6536\u636E\u6B63\u672C\u6216\u7A0B\u5E8F\u63D0\u4F9B\u65B9\uFF08IBM \u6216\u5176\u8F6C\u552E\u5546\uFF09\u7684\u5176\u4ED6\u9500\u552E\u8BB0\u5F55\u4F5C\u4E3A PoE\uFF0C\u524D\u63D0\u662F\u6B64\u7C7B\u6536\u636E\u6216\u8BB0\u5F55\u5FC5\u987B\u8F7D\u660E\u7A0B\u5E8F\u7684\u540D\u79F0\u4EE5\u53CA\u6240\u83B7\u5F97\u7684\u4F7F\u7528\u7EA7\u522B\u3002\n\n\u201C\u4FDD\u4FEE\u671F\u201D - \u81EA\u539F\u88AB\u8BB8\u53EF\u65B9\u88AB\u6388\u4E88\u7A0B\u5E8F\u8BB8\u53EF\u4E4B\u65E5\u8D77\u4E00\u5E74\u3002\n\n2. \u534F\u8BAE\u7ED3\u6784\n\n\u672C\u534F\u8BAE\u5305\u62EC\uFF1A \u7B2C\u4E00\u90E8\u5206 - \u901A\u7528\u6761\u6B3E\u3001\u7B2C\u4E8C\u90E8\u5206 - \u56FD\u5BB6\u6216\u5730\u533A\u7279\u522B\u6761\u6B3E\uFF08\u5982\u6709\uFF09\u3001LI \u548C\u6743\u5229\u8BC1\u660E\uFF0C\u6784\u6210\u88AB\u8BB8\u53EF\u65B9\u4E0E IBM \u4E4B\u95F4\u6709\u5173\u7A0B\u5E8F\u4F7F\u7528\u7684\u5B8C\u6574\u534F\u8BAE\u3002\u672C\u534F\u8BAE\u66FF\u4EE3\u88AB\u8BB8\u53EF\u65B9\u4E0E IBM \u4E4B\u95F4\u6709\u5173\u7A0B\u5E8F\u4F7F\u7528\u7684\u4EFB\u4F55\u5148\u524D\u7684\u53E3\u5934\u6216\u4E66\u9762\u901A\u4FE1\u3002\u7B2C\u4E8C\u90E8\u5206\u7684\u6761\u6B3E\u53EF\u80FD\u66FF\u4EE3\u6216\u4FEE\u6539\u7B2C\u4E00\u90E8\u5206\u7684\u76F8\u5E94\u5185\u5BB9\u3002\u5982\u6709\u51B2\u7A81\uFF0CLI \u7684\u6761\u6B3E\u4F18\u5148\u4E8E\u8FD9\u4E24\u90E8\u5206\u7684\u89C4\u5B9A\u3002\n\n3. \u8BB8\u53EF\u6388\u4E88\n\n\u7A0B\u5E8F\u7531 IBM \u6216 IBM \u4F9B\u5E94\u5546\u6240\u6709\uFF0C\u53D7\u7248\u6743\u4FDD\u62A4\u3002\u7A0B\u5E8F\u7CFB\u8BB8\u53EF\u4F7F\u7528\uFF0C\u800C\u975E\u51FA\u552E\u3002\n\nIBM \u6388\u4E88\u88AB\u8BB8\u53EF\u65B9\u6267\u884C\u4EE5\u4E0B\u64CD\u4F5C\u7684\u975E\u4E13\u6709\u8BB8\u53EF\uFF0C\u4EE5\u4FBF\u88AB\u8BB8\u53EF\u65B9\uFF1A1\uFF09\u5728 PoE \u4E2D\u89C4\u5B9A\u7684\u6388\u6743\u4F7F\u7528\u7EA7\u522B\u5185\u4F7F\u7528\u7A0B\u5E8F\uFF0C2\uFF09\u5236\u4F5C\u548C\u5B89\u88C5\u526F\u672C\uFF0C\u4EE5\u652F\u6301\u6B64\u7C7B\u6388\u6743\u4F7F\u7528\uFF0C3\uFF09\u5236\u4F5C\u5907\u4EFD\u526F\u672C\uFF0C\u524D\u63D0\u662F\uFF1A\n\na. \u88AB\u8BB8\u53EF\u65B9\u5DF2\u5408\u6CD5\u83B7\u53D6\u7A0B\u5E8F\uFF0C\u5E76\u9075\u5B88\u672C\u534F\u8BAE\u7684\u6761\u6B3E\uFF1B\n\nb. \u4E0D\u6267\u884C\u5907\u4EFD\u526F\u672C\uFF0C\u9664\u975E\u88AB\u5907\u4EFD\u7684\u7A0B\u5E8F\u65E0\u6CD5\u6267\u884C\uFF1B\n\nc. \u88AB\u8BB8\u53EF\u65B9\u987B\u5728\u7A0B\u5E8F\u7684\u6BCF\u4E00\u5B8C\u6574\u526F\u672C\u6216\u90E8\u5206\u526F\u672C\u4E2D\u590D\u5236\u6240\u6709\u7684\u7248\u6743\u58F0\u660E\u548C\u5176\u4ED6\u6240\u6709\u6743\u8BF4\u660E\uFF1B\n\nd. \u88AB\u8BB8\u53EF\u65B9\u987B\u786E\u4FDD\u4F7F\u7528\u7A0B\u5E8F\u7684\u6240\u6709\u4EBA\u5458\uFF08\u4E0D\u8BBA\u662F\u672C\u5730\u6216\u8FDC\u7A0B\u8BBF\u95EE\uFF09\u90FD 1\uFF09\u4EC5\u4E3A\u88AB\u8BB8\u53EF\u65B9\u7684\u5229\u76CA\u4F7F\u7528\u7A0B\u5E8F\uFF1B\u4EE5\u53CA 2\uFF09\u9075\u5B88\u672C\u534F\u8BAE\u7684\u6761\u6B3E\uFF1B\n\ne. \u88AB\u8BB8\u53EF\u65B9\u4E0D\u5F97 1\uFF09\u4F7F\u7528\u3001\u590D\u5236\u3001\u4FEE\u6539\u6216\u5206\u53D1\u7A0B\u5E8F\uFF0C\u9664\u975E\u672C\u534F\u8BAE\u660E\u786E\u8BB8\u53EF\uFF1B2\uFF09\u5BF9\u672C\u7A0B\u5E8F\u8FDB\u884C\u53CD\u6C47\u7F16\u3001\u53CD\u7F16\u8BD1\u6216\u4EE5\u5176\u4ED6\u65B9\u5F0F\u7FFB\u8BD1\u6216\u53CD\u5411\u5DE5\u7A0B\uFF1B\u4F46\u6CD5\u5F8B\u660E\u786E\u8BB8\u53EF\u4E14\u4E0D\u5F97\u4EE5\u7EA6\u5B9A\u653E\u5F03\u8005\u9664\u5916\uFF1B3\uFF09\u72EC\u7ACB\u4E8E\u7A0B\u5E8F\u800C\u5355\u72EC\u4F7F\u7528\u7A0B\u5E8F\u7EC4\u4EF6\u3001\u6587\u4EF6\u3001\u6A21\u5757\u3001\u97F3\u50CF\u5185\u5BB9\u6216\u76F8\u5173\u8BB8\u53EF\u6750\u6599\uFF1B\u6216 4\uFF09\u518D\u8BB8\u53EF\u3001\u51FA\u79DF\u6216\u79DF\u8D41\u7A0B\u5E8F\uFF1B\u5E76\u4E14\n\nf. \u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u83B7\u53D6\u672C\u7A0B\u5E8F\u4F5C\u4E3A\u652F\u6301\u7A0B\u5E8F\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u53EA\u80FD\u5C06\u672C\u7A0B\u5E8F\u7528\u4E8E\u652F\u6301\u4E3B\u7A0B\u5E8F\uFF0C\u5E76\u9075\u5B88\u4E3B\u7A0B\u5E8F\u8BB8\u53EF\u4E2D\u7684\u4EFB\u4F55\u9650\u5236\u6761\u6B3E\u3002\u6216\u8005\uFF0C\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u83B7\u53D6\u672C\u7A0B\u5E8F\u4F5C\u4E3A\u4E3B\u7A0B\u5E8F\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u53EA\u80FD\u5C06\u6240\u6709\u652F\u6301\u7A0B\u5E8F\u7528\u4E8E\u652F\u6301\u672C\u4E3B\u7A0B\u5E8F\uFF0C\u5E76\u9075\u5B88\u672C\u534F\u8BAE\u4E2D\u7684\u4EFB\u4F55\u9650\u5236\u6761\u6B3E\u3002\u672C f \u9879\u4E2D\u7684\u201C\u652F\u6301\u7A0B\u5E8F\u201D\u662F\u5C5E\u4E8E\u53E6\u5916\u4E00\u4E2A IBM \u7A0B\u5E8F\uFF08\u201C\u4E3B\u7A0B\u5E8F\u201D\uFF09\u7684\u4E00\u90E8\u5206\u7684\u7A0B\u5E8F\uFF0C\u5E76\u4E14\u5728\u201C\u4E3B\u7A0B\u5E8F\u201D\u7684 LI \u4E2D\u88AB\u6807\u8BC6\u4E3A\u201C\u652F\u6301\u7A0B\u5E8F\u201D\u3002\uFF08\u8981\u83B7\u53D6\u4E0D\u5E26\u6709\u8FD9\u4E9B\u9650\u5236\u7684\u201C\u652F\u6301\u7A0B\u5E8F\u201D\u7684\u5355\u72EC\u8BB8\u53EF\uFF0C\u88AB\u8BB8\u53EF\u65B9\u5E94\u8054\u7CFB\u5176\u83B7\u53D6\u201C\u652F\u6301\u7A0B\u5E8F\u201D\u7684\u4F9B\u5E94\u65B9\u3002\uFF09\n\n\u6B64\u8BB8\u53EF\u9002\u7528\u4E8E\u88AB\u8BB8\u53EF\u65B9\u5236\u4F5C\u7684\u6BCF\u4EFD\u7A0B\u5E8F\u526F\u672C\u3002\n\n3.1 \u6362\u8D2D\u3001\u66F4\u65B0\u3001\u4FEE\u8BA2\u548C\u8865\u4E01\n\n3.1.1 \u6362\u8D2D\n\n\u5982\u679C\u7A0B\u5E8F\u88AB\u6362\u8D2D\u7A0B\u5E8F\u66FF\u6362\uFF0C\u90A3\u4E48\u88AB\u66FF\u6362\u7A0B\u5E8F\u7684\u8BB8\u53EF\u5C06\u7ACB\u5373\u88AB\u7EC8\u6B62\u3002\n\n3.1.2 \u66F4\u65B0\u3001\u4FEE\u8BA2\u548C\u8865\u4E01\n\n\u88AB\u8BB8\u53EF\u65B9\u83B7\u5F97\u7A0B\u5E8F\u7684\u66F4\u65B0\u3001\u4FEE\u8BA2\u6216\u8865\u4E01\u65F6\uFF0C\u88AB\u8BB8\u53EF\u65B9\u987B\u63A5\u53D7\u5176 LI \u4E2D\u89C4\u5B9A\u7684\u9002\u7528\u4E8E\u6B64\u7C7B\u66F4\u65B0\u3001\u4FEE\u8BA2\u6216\u8865\u4E01\u7684\u4EFB\u4F55\u9644\u52A0\u6216\u4E0D\u540C\u7684\u6761\u6B3E\u3002\u5982\u679C\u672A\u63D0\u4F9B\u9644\u52A0\u6216\u4E0D\u540C\u6761\u6B3E\uFF0C\u90A3\u4E48\u66F4\u65B0\u3001\u4FEE\u8BA2\u548C\u8865\u4E01\u53EA\u9700\u9075\u5B88\u672C\u534F\u8BAE\u7684\u89C4\u5B9A\u3002\u5982\u679C\u7A0B\u5E8F\u88AB\u66F4\u65B0\u66FF\u6362\uFF0C\u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u7ACB\u5373\u505C\u6B62\u5BF9\u88AB\u66FF\u6362\u7A0B\u5E8F\u7684\u4F7F\u7528\u3002\n\n3.2 \u56FA\u5B9A\u671F\u9650\u8BB8\u53EF\n\n\u5982\u679C IBM \u6388\u4E88\u56FA\u5B9A\u671F\u9650\u7684\u7A0B\u5E8F\u8BB8\u53EF\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u7684\u8BB8\u53EF\u5C06\u5728\u56FA\u5B9A\u671F\u95F4\u7ED3\u675F\u65F6\u88AB\u7EC8\u6B62\uFF0C\u9664\u975E\u88AB\u8BB8\u53EF\u65B9\u548C IBM \u540C\u610F\u7EED\u7B7E\u8BB8\u53EF\u534F\u8BAE\u3002\n\n3.3 \u671F\u9650\u548C\u7EC8\u6B62\n\n\u672C\u534F\u8BAE\u5728\u88AB\u7EC8\u6B62\u524D\u4E00\u76F4\u4FDD\u6301\u6709\u6548\u3002\n\n\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u672A\u80FD\u9075\u5B88\u672C\u534F\u8BAE\u6761\u6B3E\uFF0C\u5219 IBM \u53EF\u4EE5\u7EC8\u6B62\u88AB\u8BB8\u53EF\u65B9\u7684\u8BB8\u53EF\u3002\n\n\u5982\u679C\u8BB8\u53EF\u7531\u4E8E\u4EFB\u4F55\u7406\u7531\u88AB\u4EFB\u610F\u4E00\u65B9\u7EC8\u6B62\uFF0C\u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u7ACB\u5373\u505C\u6B62\u4F7F\u7528\u5E76\u9500\u6BC1\u88AB\u8BB8\u53EF\u65B9\u5236\u4F5C\u7684\u7A0B\u5E8F\u7684\u6240\u6709\u526F\u672C\u3002\u5982\u679C\u672C\u534F\u8BAE\u7684\u4EFB\u4F55\u6761\u6B3E\u56E0\u5176\u6027\u8D28\u81F4\u4F7F\u5176\u6709\u6548\u671F\u8D85\u51FA\u672C\u534F\u8BAE\u7EC8\u6B62\u671F\u9650\uFF0C\u90A3\u4E48\u8FD9\u4E9B\u6761\u6B3E\u5E94\u4E00\u76F4\u4FDD\u6301\u6709\u6548\uFF0C\u76F4\u81F3\u5C65\u884C\u5B8C\u6BD5\uFF0C\u5E76\u4E14\u9002\u7528\u4E8E\u53CC\u65B9\u5404\u81EA\u7684\u7EE7\u4EFB\u8005\u548C\u53D7\u8BA9\u4EBA\u3002\n\n4. \u8D39\u7528\n\n\u8D39\u7528\u57FA\u4E8E PoE \u4E2D\u89C4\u5B9A\u7684\u6240\u83B7\u5F97\u7684\u6388\u6743\u4F7F\u7528\u7EA7\u522B\u3002\u5BF9\u4E8E\u5E94\u4ED8\u6216\u5DF2\u4ED8\u6B3E\u9879\uFF0CIBM \u4E0D\u7ED9\u4E88\u8D37\u8BB0\u91D1\u989D\u6216\u9000\u6B3E\uFF0C\u9664\u975E\u672C\u534F\u8BAE\u4E2D\u53E6\u6709\u89C4\u5B9A\u3002\n\n\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u5E0C\u671B\u63D0\u9AD8\u6388\u6743\u4F7F\u7528\u7EA7\u522B\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u5FC5\u987B\u63D0\u524D\u901A\u77E5 IBM \u6216\u7ECF\u6388\u6743\u7684 IBM \u7ECF\u9500\u5546\uFF0C\u5E76\u652F\u4ED8\u4EFB\u4F55\u9002\u7528\u7684\u8D39\u7528\u3002\n\n5. \u7A0E\u6536\n\n\u5982\u6709\u4EFB\u4F55\u653F\u5E9C\u673A\u6784\u5BF9\u7A0B\u5E8F\u5F81\u6536\u7A0E\u6B3E\u6216\u5176\u4ED6\u8D39\u7528\uFF08\u4E0D\u5305\u62EC\u57FA\u4E8E IBM \u51C0\u6536\u5165\u7684\u90E8\u5206\uFF09\uFF0C\u5219\u88AB\u8BB8\u53EF\u65B9\u987B\u540C\u610F\u652F\u4ED8\u53D1\u7968\u4E2D\u89C4\u5B9A\u7684\u91D1\u989D\uFF0C\u6216\u63D0\u4F9B\u76F8\u5173\u7A0E\u8D39\u7684\u8C41\u514D\u6587\u4EF6\u3002\u83B7\u5F97\u7A0B\u5E8F\u4E4B\u540E\uFF0C\u88AB\u8BB8\u53EF\u65B9\u987B\u81EA\u884C\u8D1F\u8D23\u652F\u4ED8\u6709\u5173\u7A0B\u5E8F\u7684\u4EFB\u4F55\u4E2A\u4EBA\u8D22\u4EA7\u7A0E\u3002\u5982\u679C\u7531\u4E8E\u51FA\u53E3\u3001\u8FDB\u53E3\u3001\u8F6C\u8BA9\u6216\u5728\u539F\u88AB\u8BB8\u53EF\u65B9\u83B7\u53D6\u8BB8\u53EF\u7684\u56FD\u5BB6\u6216\u5730\u533A\u4E4B\u5916\u8BBF\u95EE\u6216\u4F7F\u7528\u672C\u7A0B\u5E8F\uFF0C\u653F\u5E9C\u673A\u6784\u56E0\u6B64\u5F81\u6536\u7A0E\u6B3E\u6216\u5176\u4ED6\u8D39\u7528\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u8D1F\u8D23\u5E76\u652F\u4ED8\u5F81\u6536\u7684\u7A0E\u6B3E\u6216\u8D39\u7528\u3002\n\n6. \u9000\u6B3E\u4FDD\u8BC1\n\n\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u7531\u4E8E\u4EFB\u4F55\u539F\u56E0\u5BF9\u7A0B\u5E8F\u4E0D\u6EE1\u610F\uFF0C\u5E76\u4E14\u662F\u539F\u88AB\u8BB8\u53EF\u65B9\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u53EF\u4EE5\u7EC8\u6B62\u672C\u8BB8\u53EF\uFF0C\u5E76\u83B7\u5F97\u5C31\u7A0B\u5E8F\u5DF2\u652F\u4ED8\u91D1\u989D\u7684\u9000\u6B3E\uFF0C\u524D\u63D0\u662F\u88AB\u8BB8\u53EF\u65B9\u5728 PoE \u53D1\u7ED9\u88AB\u8BB8\u53EF\u65B9\u7684 30 \u5929\u5185\u5C06\u672C\u7A0B\u5E8F\u548C PoE \u9000\u8FD8\u7ED9\u5176\u53D6\u5F97\u7A0B\u5E8F\u53CA\u6743\u5229\u8BC1\u660E\u7684\u4E00\u65B9\u3002\u5982\u679C\u8BB8\u53EF\u662F\u53EF\u8FDB\u884C\u7EED\u7B7E\u7684\u56FA\u5B9A\u671F\u9650\u8BB8\u53EF\uFF0C\u90A3\u4E48\u53EA\u6709\u88AB\u8BB8\u53EF\u65B9\u5728\u521D\u59CB\u671F\u9650\u7684\u524D 30 \u5929\u5185\u9000\u8FD8\u672C\u7A0B\u5E8F\u548C PoE\uFF0C\u624D\u80FD\u83B7\u5F97\u9000\u6B3E\u3002\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u4E0B\u8F7D\u4E86\u7A0B\u5E8F\uFF0C\u5219\u88AB\u8BB8\u53EF\u65B9\u5E94\u4E0E\u7A0B\u5E8F\u63D0\u4F9B\u65B9\u8054\u7CFB\u4EE5\u4E86\u89E3\u83B7\u5F97\u9000\u6B3E\u7684\u6307\u5BFC\u3002\n\n7. \u7A0B\u5E8F\u8F6C\u8BA9\n\n\u4EC5\u5F53\u53E6\u4E00\u65B9\u540C\u610F\u672C\u534F\u8BAE\u7684\u6761\u6B3E\u65F6\uFF0C\u88AB\u8BB8\u53EF\u65B9\u65B9\u53EF\u5C06\u7A0B\u5E8F\u548C\u6240\u6709\u7684\u8BB8\u53EF\u6743\u5229\u548C\u4E49\u52A1\u8F6C\u8BA9\u81F3\u8BE5\u65B9\u3002\u5982\u679C\u8BB8\u53EF\u7531\u4E8E\u4EFB\u4F55\u7406\u7531\u88AB\u4EFB\u610F\u4E00\u65B9\u7EC8\u6B62\uFF0C\u88AB\u8BB8\u53EF\u65B9\u4E0D\u5F97\u5C06\u7A0B\u5E8F\u8F6C\u8BA9\u7ED9\u53E6\u4E00\u65B9\u3002\u88AB\u8BB8\u53EF\u65B9\u4E0D\u5F97\u8F6C\u8BA9\u90E8\u5206 1\uFF09\u7A0B\u5E8F\u6216 2\uFF09\u7A0B\u5E8F\u7684\u6388\u6743\u4F7F\u7528\u3002\u88AB\u8BB8\u53EF\u65B9\u8F6C\u8BA9\u7A0B\u5E8F\u65F6\uFF0C\u8FD8\u5FC5\u987B\u8F6C\u8BA9\u672C\u534F\u8BAE\u7684\u4E00\u4EFD\u786C\u62F7\u8D1D\uFF0C\u5305\u62EC LI \u548C PoE\u3002\u8F6C\u8BA9\u4E4B\u540E\uFF0C\u88AB\u8BB8\u53EF\u65B9\u7684\u8BB8\u53EF\u5C06\u7ACB\u5373\u88AB\u7EC8\u6B62\u3002\n\n8. \u4FDD\u8BC1\u548C\u9664\u5916\u6761\u6B3E\n\n8.1 \u6709\u9650\u4FDD\u8BC1\n\nIBM \u4FDD\u8BC1\uFF1A\u7A0B\u5E8F\u5728\u5176\u89C4\u5B9A\u7684\u64CD\u4F5C\u73AF\u5883\u4E2D\u4F7F\u7528\u65F6\u7B26\u5408\u5176\u89C4\u683C\u3002\u7A0B\u5E8F\u7684\u89C4\u683C\u548C\u89C4\u5B9A\u64CD\u4F5C\u73AF\u5883\u7684\u4FE1\u606F\uFF0C\u53EF\u4EE5\u5728\u968F\u672C\u7A0B\u5E8F\u63D0\u4F9B\u7684\u6587\u6863\uFF08\u4F8B\u5982\u81EA\u8FF0\u6587\u4EF6\uFF09\u4E2D\u627E\u5230\uFF0C\u4E5F\u53EF\u901A\u8FC7 IBM \u53D1\u5E03\u7684\u5176\u4ED6\u4FE1\u606F\uFF08\u4F8B\u5982\u4EA7\u54C1\u53D1\u5E03\u516C\u544A\u51FD\uFF09\u627E\u5230\u3002 \u88AB\u8BB8\u53EF\u65B9\u540C\u610F\uFF1A\u6B64\u7C7B\u6587\u6863\u548C\u5176\u4ED6\u7A0B\u5E8F\u5185\u5BB9\u4EC5\u4EE5\u82F1\u6587\u63D0\u4F9B\uFF0C\u9664\u975E\u5F53\u5730\u6CD5\u5F8B\u89C4\u5B9A\u4E0D\u5F97\u7EA6\u5B9A\u653E\u5F03\u6216\u9650\u5236\u3002\n\n\u8BE5\u4FDD\u8BC1\u4EC5\u9002\u7528\u4E8E\u7A0B\u5E8F\u672A\u7ECF\u4FEE\u6539\u7684\u90E8\u5206\u3002IBM \u4E0D\u4FDD\u8BC1\u7A0B\u5E8F\u4E0D\u4E2D\u65AD\u6216\u65E0\u9519\u8BEF\u8FD0\u884C\uFF0CIBM \u4E5F\u4E0D\u4FDD\u8BC1\u4F1A\u7EA0\u6B63\u6240\u6709\u7684\u7A0B\u5E8F\u7455\u75B5\u3002\u5BF9\u4E8E\u4F7F\u7528\u7A0B\u5E8F\u6240\u83B7\u5F97\u7684\u7ED3\u679C\uFF0C\u88AB\u8BB8\u53EF\u65B9\u81EA\u884C\u8D1F\u8D23\u3002\n\n\u4FDD\u4FEE\u671F\u5185\uFF0CIBM \u5411\u88AB\u8BB8\u53EF\u65B9\u63D0\u4F9B\u5230 IBM \u6570\u636E\u5E93\u7684\u8BBF\u95EE\u800C\u4E0D\u989D\u5916\u6536\u8D39\u3002\u8BE5\u6570\u636E\u5E93\u5305\u542B\u5DF2\u77E5\u7A0B\u5E8F\u7F3A\u9677\u3001\u7F3A\u9677\u7EA0\u6B63\u3001\u9650\u5236\u548C\u65C1\u8DEF\u7684\u6709\u5173\u4FE1\u606F\u3002\u66F4\u591A\u4FE1\u606F\u8BF7\u53C2\u9605 IBM \u8F6F\u4EF6\u652F\u6301\u624B\u518C\uFF1Awww.ibm.com/software/support\u3002\n\n\u5982\u679C\u7A0B\u5E8F\u5728\u4FDD\u4FEE\u671F\u9650\u5185\u672A\u80FD\u5982\u4FDD\u8BC1\u7684\u90A3\u6837\u8FD0\u884C\uFF0C\u5E76\u4E14\u4E5F\u4E0D\u80FD\u901A\u8FC7\u4F7F\u7528 IBM \u6570\u636E\u5E93\u4E2D\u63D0\u4F9B\u7684\u4FE1\u606F\u5F97\u4EE5\u89E3\u51B3\uFF0C\u5219\u88AB\u8BB8\u53EF\u65B9\u53EF\u4EE5\u5C06\u7A0B\u5E8F\u53CA\u5176 PoE \u9000\u56DE\u81F3\u7A0B\u5E8F\u53CA\u5176 PoE \u7684\u63D0\u4F9B\u65B9\uFF08IBM \u6216\u5176\u8F6C\u552E\u5546\uFF09\u4EE5\u83B7\u5F97\u88AB\u8BB8\u53EF\u65B9\u6240\u652F\u4ED8\u91D1\u989D\u7684\u9000\u6B3E\u3002\u9000\u56DE\u7A0B\u5E8F\u4E4B\u540E\uFF0C\u88AB\u8BB8\u53EF\u65B9\u7684\u8BB8\u53EF\u5C06\u7ACB\u5373\u88AB\u7EC8\u6B62\u3002\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u4E0B\u8F7D\u4E86\u7A0B\u5E8F\uFF0C\u5219\u88AB\u8BB8\u53EF\u65B9\u5E94\u4E0E\u7A0B\u5E8F\u63D0\u4F9B\u65B9\u8054\u7CFB\u4EE5\u4E86\u89E3\u83B7\u5F97\u9000\u6B3E\u7684\u6307\u5BFC\u3002\n\n8.2 \u9664\u5916\u6761\u6B3E\n\n\u8FD9\u4E9B\u4FDD\u8BC1\u662F\u5BF9\u88AB\u8BB8\u53EF\u65B9\u7684\u5168\u90E8\u4FDD\u8BC1\uFF0C\u5E76\u53D6\u4EE3\u6240\u6709\u5176\u4ED6\u660E\u793A\u7684\u6216\u6697\u542B\u7684\u4FDD\u8BC1\u6216\u6761\u4EF6\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u4EFB\u4F55\u6697\u542B\u7684\u6709\u5173\u9002\u9500\u6027\u3001\u4EE4\u4EBA\u6EE1\u610F\u7684\u8D28\u91CF\u3001\u9002\u7528\u4E8E\u67D0\u79CD\u7279\u5B9A\u7528\u9014\u3001\u6743\u5C5E\u7684\u4FDD\u8BC1\u6216\u6761\u4EF6\u4EE5\u53CA\u4EFB\u4F55\u4E0D\u4FB5\u6743\u7684\u4FDD\u8BC1\u6216\u6761\u4EF6\u3002\u67D0\u4E9B\u56FD\u5BB6\u6216\u53F8\u6CD5\u8F96\u533A\u4E0D\u5141\u8BB8\u6392\u9664\u660E\u793A\u7684\u6216\u6697\u542B\u7684\u4FDD\u8BC1\uFF0C\u56E0\u6B64\u4E0A\u8FF0\u9664\u5916\u6761\u6B3E\u53EF\u80FD\u5E76\u4E0D\u9002\u7528\u4E8E\u88AB\u8BB8\u53EF\u65B9\u3002\u5728\u6B64\u60C5\u51B5\u4E0B\uFF0C\u6B64\u7C7B\u4FDD\u8BC1\u4EC5\u5728\u4FDD\u4FEE\u671F\u9650\u5185\u6709\u6548\u3002\u4EFB\u4F55\u4FDD\u8BC1\u5728\u4FDD\u4FEE\u671F\u9650\u4E4B\u540E\u5C06\u4E0D\u518D\u9002\u7528\u3002\u67D0\u4E9B\u56FD\u5BB6\u6216\u53F8\u6CD5\u8F96\u533A\u4E0D\u5141\u8BB8\u9650\u5236\u6697\u542B\u4FDD\u8BC1\u7684\u671F\u9650\uFF0C\u56E0\u6B64\u4E0A\u8FF0\u9650\u5236\u53EF\u80FD\u5E76\u4E0D\u9002\u7528\u4E8E\u88AB\u8BB8\u53EF\u65B9\u3002\n\n\u8FD9\u4E9B\u4FDD\u8BC1\u7ED9\u4E88\u88AB\u8BB8\u53EF\u65B9\u7279\u5B9A\u7684\u6CD5\u5F8B\u6743\u5229\u3002\u88AB\u8BB8\u53EF\u65B9\u53EF\u80FD\u8FD8\u62E5\u6709\u5176\u4ED6\u6743\u5229\uFF0C\u6B64\u7C7B\u6743\u5229\u89C6\u88AB\u8BB8\u53EF\u65B9\u6240\u5728\u7684\u56FD\u5BB6\u6216\u53F8\u6CD5\u8F96\u533A\u800C\u5B9A\u3002\n\n\u6B64\u7B2C 8 \u90E8\u5206\uFF08\u4FDD\u8BC1\u548C\u9664\u5916\u6761\u6B3E\uFF09\u7684\u4FDD\u8BC1\u4EC5\u7531 IBM \u63D0\u4F9B\u3002\u4F46\u6B64 8.2 \u5B50\u8282\uFF08\u9664\u5916\u6761\u6B3E\uFF09\u4E2D\u7684\u514D\u8D23\u58F0\u660E\u4E5F\u9002\u7528\u4E8E IBM \u7684\u7B2C\u4E09\u65B9\u4EE3\u7801\u4F9B\u5E94\u5546\u3002\u8FD9\u4E9B\u4F9B\u5E94\u5546\u63D0\u4F9B\u8FD9\u4E9B\u4EE3\u7801\u65F6\u4E0D\u9644\u5E26\u4EFB\u4F55\u79CD\u7C7B\u7684\u4FDD\u8BC1\u6216\u6761\u4EF6\u3002 \u6B64\u6BB5\u843D\u4E0D\u6392\u9664 IBM \u5728\u672C\u534F\u8BAE\u4E0B\u7684\u4FDD\u8BC1\u4E49\u52A1\u3002\n\n9. \u88AB\u8BB8\u53EF\u65B9\u6570\u636E\u548C\u6570\u636E\u5E93\n\n\u4E3A\u5E2E\u52A9\u88AB\u8BB8\u53EF\u65B9\u786E\u5B9A\u7A0B\u5E8F\u95EE\u9898\u7684\u6839\u6E90\uFF0CIBM \u53EF\u80FD\u8981\u6C42\u88AB\u8BB8\u53EF\u65B9 1\uFF09\u5141\u8BB8 IBM \u8FDC\u7A0B\u8BBF\u95EE\u88AB\u8BB8\u53EF\u65B9\u7684\u7CFB\u7EDF\uFF0C\u6216 2\uFF09\u5411 IBM \u53D1\u9001\u88AB\u8BB8\u53EF\u65B9\u7684\u4FE1\u606F\u548C\u7CFB\u7EDF\u6570\u636E\u3002\u4F46\u662F\uFF0CIBM \u6CA1\u6709\u4E49\u52A1\u63D0\u4F9B\u6B64\u7C7B\u5E2E\u52A9\uFF0C\u9664\u975E IBM \u548C\u88AB\u8BB8\u53EF\u65B9\u7B7E\u8BA2\u4E86\u5355\u72EC\u7684\u4E66\u9762\u534F\u8BAE\uFF0C\u89C4\u5B9A IBM \u987B\u5411\u88AB\u8BB8\u53EF\u65B9\u63D0\u4F9B\u8D85\u51FA IBM \u5728\u672C\u534F\u8BAE\u4E0B\u7684\u4FDD\u4FEE\u4E49\u52A1\u7684\u652F\u6301\u7C7B\u578B\u3002\u4EFB\u4F55\u60C5\u51B5\u4E0B\uFF0CIBM \u5C06\u4F7F\u7528\u5173\u4E8E\u9519\u8BEF\u548C\u95EE\u9898\u7684\u4FE1\u606F\u6765\u6539\u5584\u5176\u4EA7\u54C1\u548C\u670D\u52A1\uFF0C\u5E76\u5E2E\u52A9\u63D0\u4F9B\u76F8\u5173\u7684\u652F\u6301\u3002\u4E3A\u4E86\u8FD9\u4E9B\u76EE\u7684\uFF0CIBM \u53EF\u4EE5\u4F7F\u7528 IBM \u5B9E\u4F53\u548C\u5206\u5305\u5546\uFF08\u5305\u62EC\u88AB\u8BB8\u53EF\u65B9\u6240\u5728\u56FD\u5BB6\u6216\u5730\u533A\u4E4B\u5916\u7684\u4E00\u4E2A\u6216\u591A\u4E2A\u56FD\u5BB6\u6216\u5730\u533A\u7684 IBM \u5B9E\u4F53\u548C\u5206\u5305\u5546\uFF09\uFF0C\u5E76\u4E14\u88AB\u8BB8\u53EF\u65B9\u6388\u6743 IBM \u8FD9\u6837\u505A\u3002\n\n\u88AB\u8BB8\u53EF\u65B9\u4ECD\u8D1F\u8D23 1\uFF09\u88AB\u8BB8\u53EF\u65B9\u63D0\u4F9B\u7ED9 IBM \u7684\u4EFB\u4F55\u6570\u636E\u5E93\u7684\u6570\u636E\u548C\u5185\u5BB9\uFF1B2\uFF09\u9009\u62E9\u548C\u5B9E\u65BD\u5173\u4E8E\u6570\u636E\u8BBF\u95EE\u3001\u5B89\u5168\u6027\u3001\u52A0\u5BC6\u3001\u4F7F\u7528\u548C\u4F20\u8F93\uFF08\u5305\u62EC\u4EFB\u4F55\u53EF\u8BC6\u522B\u4E2A\u4EBA\u8EAB\u4EFD\u7684\u4FE1\u606F\uFF09\uFF1B\u4EE5\u53CA 3\uFF09\u5907\u4EFD\u548C\u6062\u590D\u4EFB\u4F55\u6570\u636E\u5E93\u53CA\u5DF2\u5B58\u50A8\u6570\u636E\u3002\u88AB\u8BB8\u53EF\u65B9\u5C06\u4E0D\u5411 IBM \u53D1\u9001\u4EFB\u4F55\u6570\u636E\u5F62\u5F0F\u6216\u5176\u4ED6\u5F62\u5F0F\u7684\u53EF\u8BC6\u522B\u4E2A\u4EBA\u8EAB\u4EFD\u7684\u4FE1\u606F\u6216\u63D0\u4F9B\u6B64\u7C7B\u4FE1\u606F\u7684\u8BBF\u95EE\u3002\u5982\u679C\u7531\u4E8E\u5411 IBM \u9519\u8BEF\u53D1\u9001\u6B64\u7C7B\u4FE1\u606F\u6216 IBM \u4E22\u5931\u6216\u900F\u9732\u6B64\u7C7B\u4FE1\u606F\u800C\u9020\u6210\u635F\u5931\uFF0C\u5305\u62EC\u4EFB\u4F55\u7B2C\u4E09\u65B9\u7D22\u8D54\u7684\u635F\u5931\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u5C06\u8D1F\u8D23\u652F\u4ED8\u5408\u7406\u7684\u8D39\u7528\u548C\u5176\u4ED6\u6B3E\u9879\u3002\n\n10. \u8D23\u4EFB\u9650\u5236\n\n\u7B2C 10 \u90E8\u5206\uFF08\u8D23\u4EFB\u9650\u5236\uFF09\u4E2D\u7684\u9650\u5236\u548C\u9664\u5916\u5728\u4E0D\u5F97\u4EE5\u5408\u540C\u653E\u5F03\u6743\u5229\u7684\u9002\u7528\u6CD5\u5F8B\u672A\u4F5C\u51FA\u7981\u6B62\u6027\u89C4\u5B9A\u7684\u9650\u5EA6\u5185\u5B8C\u5168\u9002\u7528\u3002\n\n10.1 IBM \u53EF\u80FD\u627F\u62C5\u8D23\u4EFB\u7684\u9879\u76EE\n\n\u5982\u679C\u53D1\u751F\u56E0\u4E3A IBM \u8FDD\u7EA6\u6216\u987B\u627F\u62C5\u5176\u4ED6\u8D23\u4EFB\u7684\u60C5\u51B5\uFF0C\u88AB\u8BB8\u53EF\u65B9\u6709\u6743\u8981\u6C42 IBM \u8D54\u507F\u635F\u5931\u3002\u65E0\u8BBA\u88AB\u8BB8\u53EF\u65B9\u4EE5\u4F55\u79CD\u4F9D\u636E\u8981\u6C42 IBM \u8D54\u507F\u635F\u5931\uFF08\u5305\u62EC\u91CD\u5927\u8FDD\u7EA6\u3001\u8FC7\u5931\u3001\u5931\u5B9E\u9648\u8FF0\u6216\u5176\u4ED6\u5408\u7EA6\u6216\u4FB5\u6743\u65B9\u9762\u7684\u7D22\u8D54\uFF09\uFF0CIBM \u7684\u5168\u90E8\u8D23\u4EFB\u4EC5\u9650\u4E8E 1\uFF09\u4EBA\u8EAB\u4F24\u5BB3\uFF08\u5305\u62EC\u6B7B\u4EA1\uFF09\u635F\u5BB3\u8D54\u507F\u3001\u4E0D\u52A8\u4EA7\u548C\u6709\u5F62\u52A8\u4EA7\u7684\u635F\u5BB3\uFF0C\u4EE5\u53CA 2\uFF09\u4EFB\u4F55\u5176\u4ED6\u5B9E\u9645\u76F4\u63A5\u635F\u5BB3\u8D54\u507F\uFF0C\u8D54\u507F\u989D\u6700\u9AD8\u4E3A IBM \u5BF9\u4F5C\u4E3A\u7D22\u8D54\u6807\u7684\u7269\u7684\u7A0B\u5E8F\u6240\u6536\u53D6\u7684\u8D39\u7528\uFF08\u5982\u679C\u7A0B\u5E8F\u6309\u56FA\u5B9A\u671F\u9650\u8BB8\u53EF\u6536\u8D39\uFF0C\u5219\u6700\u9AD8\u4E3A 12 \u4E2A\u6708\u7684\u6536\u8D39\uFF09\u3002\n\n\u6B64\u8D23\u4EFB\u9650\u5236\u4E5F\u9002\u7528\u4E8E\u4EFB\u4F55 IBM \u7684\u7A0B\u5E8F\u5F00\u53D1\u5546\u548C\u4F9B\u5E94\u5546\u3002\u8FD9\u662F IBM \u4E0E\u5176\u7A0B\u5E8F\u5F00\u53D1\u5546\u548C\u4F9B\u5E94\u5546\u5171\u540C\u7684\u6700\u9AD8\u8D54\u507F\u9650\u989D\u3002\n\n10.2 IBM \u4E0D\u627F\u62C5\u8D23\u4EFB\u7684\u9879\u76EE\n\n\u65E0\u8BBA\u5982\u4F55\uFF0CIBM \u53CA\u5176\u7A0B\u5E8F\u5F00\u53D1\u5546\u548C\u4F9B\u5E94\u5546\u5747\u4E0D\u5BF9\u4E0B\u5217\u5404\u9879\u8D1F\u8D23\uFF0C\u5373\u4F7F\u5DF2\u88AB\u544A\u77E5\u5176\u53D1\u751F\u7684\u53EF\u80FD\u6027\uFF1A\n\na. \u6570\u636E\u7684\u4E22\u5931\u6216\u635F\u574F\uFF1B\n\nb. \u7279\u522B\u7684\u3001\u9644\u5E26\u7684\u3001\u60E9\u7F5A\u6027\u7684\u6216\u95F4\u63A5\u7684\u635F\u5BB3\u8D54\u507F\uFF0C\u6216\u4EFB\u4F55\u540E\u679C\u6027\u7ECF\u6D4E\u635F\u5BB3\u8D54\u507F\uFF1B\u6216\n\nc. \u5229\u6DA6\u3001\u4E1A\u52A1\u3001\u6536\u5165\u3001\u5546\u8A89\u6216\u9884\u671F\u53EF\u8282\u7701\u91D1\u989D\u7684\u635F\u5931\u3002\n\n11. \u5408\u89C4\u6027\u9A8C\u8BC1\n\n\u6B64\u7B2C 11 \u90E8\u5206\uFF08\u5408\u89C4\u6027\u9A8C\u8BC1\uFF09\u4E2D\uFF0C\u201CIPLA \u7A0B\u5E8F\u6761\u6B3E\u201D\u6307\u7684\u662F 1\uFF09\u672C\u534F\u8BAE\u548C IBM \u63D0\u4F9B\u7684\u9002\u7528\u7684\u8865\u5145\u534F\u8BAE\u548C\u4EA4\u6613\u6587\u4EF6\uFF0C\u4EE5\u53CA 2\uFF09IBM \u8F6F\u4EF6\u653F\u7B56\uFF0C\u8BE5\u653F\u7B56\u53EF\u5728 IBM \u8F6F\u4EF6\u653F\u7B56\u7AD9\u70B9\uFF08www.ibm.com/softwarepolicies\uFF09\u4E0A\u627E\u5230\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u5173\u4E8E\u5907\u4EFD\u3001\u6B21\u7EA7\u5BB9\u91CF\u5B9A\u4EF7\u548C\u8FC1\u79FB\u7684\u653F\u7B56\u3002\n\n\u7B2C 11 \u90E8\u5206\u89C4\u5B9A\u7684\u6743\u5229\u548C\u4E49\u52A1\u5728\u7A0B\u5E8F\u88AB\u8BB8\u53EF\u7ED9\u88AB\u8BB8\u53EF\u65B9\u7684\u671F\u9650\u53CA\u4E4B\u540E\u4E24\u5E74\u5185\u4FDD\u6301\u6709\u6548\u3002\n\n11.1 \u9A8C\u8BC1\u6D41\u7A0B\n\n\u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u521B\u5EFA\u3001\u4FDD\u7559\u5E76\u5411 IBM \u53CA\u5176\u5BA1\u67E5\u5458\u63D0\u4F9B\u51C6\u786E\u4E66\u9762\u8BB0\u5F55\u3001\u7CFB\u7EDF\u5DE5\u5177\u8F93\u51FA\u7ED3\u679C\u4EE5\u53CA\u5176\u4ED6\u7CFB\u7EDF\u4FE1\u606F\uFF0C\u4E0A\u8FF0\u5185\u5BB9\u5E94\u5145\u5206\u4EE5\u4FBF\u63D0\u4F9B\u88AB\u8BB8\u53EF\u65B9\u5BF9\u6240\u6709\u7A0B\u5E8F\u7684\u4F7F\u7528\u5747\u7B26\u5408 IPLA \u7A0B\u5E8F\u6761\u6B3E\uFF08\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u6240\u6709 IBM \u9002\u7528\u7684\u8BB8\u53EF\u548C\u5B9A\u4EF7\u7533\u8BF7\u6761\u6B3E\uFF09\u7684\u53EF\u5BA1\u8BA1\u7684\u9A8C\u8BC1\u3002\u88AB\u8BB8\u53EF\u65B9\u8D1F\u8D23 1\uFF09\u786E\u4FDD\u5176\u4F7F\u7528\u4E0D\u8D85\u51FA\u6388\u6743\u4F7F\u7528\u7EA7\u522B\uFF0C\u4EE5\u53CA 2\uFF09\u59CB\u7EC8\u9075\u5B88 IPLA \u7A0B\u5E8F\u6761\u6B3E\u3002\n\n\u5728\u4E8B\u5148\u5408\u7406\u901A\u77E5\u7684\u60C5\u51B5\u4E0B\uFF0CIBM \u53EF\u4EE5\u9A8C\u8BC1\u88AB\u8BB8\u53EF\u65B9\u4E3A\u4E86\u4EFB\u4F55\u76EE\u7684\u5728\u6240\u6709\u7684\u5730\u70B9\u4EE5\u53CA\u6240\u6709\u73AF\u5883\u4E2D\u5BF9\u53D7 IPLA \u7A0B\u5E8F\u6761\u6B3E\u7BA1\u8F96\u7684\u7A0B\u5E8F\u7684\u4F7F\u7528\u662F\u5426\u9075\u5B88 IPLA \u7A0B\u5E8F\u6761\u6B3E\u3002\u6B64\u7C7B\u9A8C\u8BC1\u5C06\u4EE5\u5C3D\u91CF\u4E0D\u5E72\u6270\u88AB\u8BB8\u53EF\u65B9\u7684\u4E1A\u52A1\u7684\u65B9\u5F0F\u8FDB\u884C\uFF0C\u5E76\u4E14\u53EF\u4EE5\u5728\u6B63\u5E38\u8425\u4E1A\u65F6\u95F4\u5728\u88AB\u8BB8\u53EF\u65B9\u7684\u573A\u6240\u8FDB\u884C\u3002IBM \u53EF\u4EE5\u4F7F\u7528\u72EC\u7ACB\u5BA1\u67E5\u5458\u534F\u52A9\u6B64\u7C7B\u9A8C\u8BC1\uFF0C\u4F46\u524D\u63D0\u662F IBM \u548C\u6B64\u5BA1\u67E5\u5458\u7B7E\u8BA2\u9002\u5F53\u7684\u4E66\u9762\u4FDD\u5BC6\u534F\u8BAE\u3002\n\n11.2 \u89E3\u51B3\n\n\u5982\u679C\u4EFB\u4F55\u6B64\u7C7B\u9A8C\u8BC1\u663E\u793A\u88AB\u8BB8\u53EF\u65B9\u5BF9\u7A0B\u5E8F\u7684\u4F7F\u7528\u8D85\u51FA\u5176\u6388\u6743\u4F7F\u7528\u7EA7\u522B\u6216\u8005\u672A\u9075\u5B88 IPLA \u7A0B\u5E8F\u6761\u6B3E\uFF0C\u90A3\u4E48 IBM \u4F1A\u4E66\u9762\u901A\u77E5\u88AB\u8BB8\u53EF\u65B9\u3002\u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u7ACB\u5373\u5411 IBM \u652F\u4ED8 IBM \u5728\u53D1\u7968\u4E2D\u6307\u5B9A\u7684\u4EE5\u4E0B\u65B9\u9762\u8D39\u7528\uFF1A1\uFF09\u4EFB\u4F55\u6B64\u7C7B\u8D85\u7EA7\u522B\u4F7F\u7528\uFF1B2\uFF09\u8D85\u7EA7\u522B\u4F7F\u7528\u7684\u671F\u95F4\u6216\u4E24\u5E74\uFF08\u4EE5\u8F83\u77ED\u8005\u4E3A\u51C6\uFF09\u5BF9\u6B64\u7C7B\u8D85\u7EA7\u522B\u4F7F\u7528\u7684\u652F\u6301\uFF1B\u4EE5\u53CA 3\uFF09\u6B64\u9A8C\u8BC1\u6240\u786E\u5B9A\u7684\u4EFB\u4F55\u989D\u5916\u8D39\u7528\u548C\u5176\u4ED6\u8D23\u4EFB\u3002\n\n12. \u7B2C\u4E09\u65B9\u58F0\u660E\n\n\u672C\u7A0B\u5E8F\u53EF\u80FD\u5305\u542B\u7B2C\u4E09\u65B9\u4EE3\u7801\uFF0C\u8FD9\u4E9B\u4EE3\u7801\u7531 IBM\uFF0C\u800C\u4E0D\u662F\u7B2C\u4E09\u65B9\uFF0C\u6839\u636E\u672C\u534F\u8BAE\u5411\u88AB\u8BB8\u53EF\u65B9\u8BB8\u53EF\u3002\u968F\u9644\u7684\u7B2C\u4E09\u65B9\u4EE3\u7801\u7684\u58F0\u660E\uFF08\u7B2C\u4E09\u65B9\u58F0\u660E\uFF0C\u5982\u6709\uFF09\u4EC5\u4F9B\u544A\u77E5\u88AB\u8BB8\u53EF\u65B9\u3002\u8FD9\u4E9B\u58F0\u660E\u53EF\u4EE5\u5728\u7A0B\u5E8F\u7684\u58F0\u660E\u6587\u4EF6\u4E2D\u627E\u5230\u3002\u5173\u4E8E\u5982\u4F55\u83B7\u53D6\u67D0\u4E9B\u7B2C\u4E09\u65B9\u4EE3\u7801\u7684\u6E90\u4EE3\u7801\u7684\u4FE1\u606F\u53EF\u4EE5\u5728\u7B2C\u4E09\u65B9\u58F0\u660E\u4E2D\u627E\u5230\u3002\u5982\u679C\u5728\u7B2C\u4E09\u65B9\u58F0\u660E\u4E2D\uFF0CIBM \u5C06\u7B2C\u4E09\u65B9\u4EE3\u7801\u6807\u8BC6\u4E3A\u201C\u53EF\u4FEE\u6539\u7B2C\u4E09\u65B9\u4EE3\u7801\u201D\uFF0C\u90A3\u4E48 IBM \u6388\u6743\u88AB\u8BB8\u53EF\u65B9 1\uFF09\u4FEE\u6539\u53EF\u4FEE\u6539\u7B2C\u4E09\u65B9\u4EE3\u7801\uFF0C\u4EE5\u53CA 2\uFF09\u5BF9\u4E8E\u53EF\u4FEE\u6539\u7B2C\u4E09\u65B9\u4EE3\u7801\u76F4\u63A5\u63A5\u53E3\u7684\u7A0B\u5E8F\u6A21\u5757\u8FDB\u884C\u53CD\u5411\u5DE5\u7A0B\uFF0C\u524D\u63D0\u662F\u8FD9\u6837\u505A\u7684\u552F\u4E00\u76EE\u7684\u662F\u4E3A\u4E86\u5BF9\u88AB\u8BB8\u53EF\u65B9\u5BF9\u6B64\u7C7B\u7B2C\u4E09\u65B9\u4EE3\u7801\u7684\u4FEE\u6539\u8FDB\u884C\u8C03\u8BD5\u3002IBM \u7684\u670D\u52A1\u548C\u652F\u6301\u4E49\u52A1\uFF08\u5982\u6709\uFF09\u4EC5\u9002\u7528\u4E8E\u672A\u7ECF\u4FEE\u6539\u7684\u7A0B\u5E8F\u3002\n\n13. \u4E00\u822C\u6761\u6B3E\n\na. \u672C\u534F\u8BAE\u4E2D\u7684\u4EFB\u4F55\u89C4\u5B9A\u5747\u4E0D\u5F71\u54CD\u6D88\u8D39\u8005\u62E5\u6709\u7684\uFF0C\u800C\u4E14\u4E0D\u5F97\u4EE5\u534F\u8BAE\u5F62\u5F0F\u52A0\u4EE5\u9650\u5B9A\u6216\u514D\u9664\u7684\u6CD5\u5B9A\u6743\u5229\u3002\n\nb. \u9664\u975E\u88AB\u8BB8\u53EF\u65B9\u4E0E IBM \u4E4B\u95F4\u4EE5\u4E66\u9762\u5F62\u5F0F\u53E6\u884C\u7EA6\u5B9A\uFF0C\u5BF9\u4E8E IBM \u4EE5\u6709\u5F62\u7684\u65B9\u5F0F\u63D0\u4F9B\u7684\u7A0B\u5E8F\uFF0C\u5728\u5C06\u6B64\u7C7B\u7A0B\u5E8F\u4EA4\u4ED8\u7ED9 IBM \u6307\u5B9A\u7684\u627F\u8FD0\u4EBA\u4E4B\u540E\uFF0CIBM \u5373\u5B8C\u6210\u4E86\u5176\u88C5\u8FD0\u548C\u4EA4\u4ED8\u7684\u4E49\u52A1\u3002\n\nc. \u5982\u679C\u672C\u534F\u8BAE\u7684\u4EFB\u4E00\u6761\u6B3E\u89C4\u5B9A\u88AB\u8BA4\u5B9A\u65E0\u6548\u6216\u4E0D\u53EF\u6267\u884C\uFF0C\u672C\u534F\u8BAE\u7684\u5176\u4F59\u6761\u6B3E\u4F9D\u7136\u7EE7\u7EED\u5B8C\u5168\u6709\u6548\u3002\n\nd. \u88AB\u8BB8\u53EF\u65B9\u540C\u610F\u9075\u5B88\u6240\u6709\u9002\u7528\u7684\u51FA\u53E3\u548C\u8FDB\u53E3\u6CD5\u5F8B\u53CA\u6CD5\u89C4\uFF0C\u5305\u62EC\u7F8E\u56FD\u7981\u8FD0\u548C\u5236\u88C1\u6CD5\u89C4\u4EE5\u53CA\u5BF9\u51FA\u53E3\u5230\u67D0\u4E9B\u6700\u7EC8\u7528\u6237\u6216\u7528\u9014\u7684\u9650\u5236\u89C4\u5B9A\u3002\n\ne. \u88AB\u8BB8\u53EF\u65B9\u6388\u6743\u56FD\u9645\u5546\u4E1A\u673A\u5668\u516C\u53F8\uFF08International Business Machines Corporation\uFF09\u53CA\u5176\u5B50\u516C\u53F8\uFF08\u548C\u5176\u7EE7\u627F\u4EBA\u548C\u53D7\u8BA9\u4EBA\u3001\u627F\u5305\u5546\u53CA IBM \u4E1A\u52A1\u5408\u4F5C\u4F19\u4F34\uFF09\u5728\u5176\u5F00\u5C55\u4E1A\u52A1\u7684\u4EFB\u4F55\u5730\u65B9\u5B58\u50A8\u548C\u4F7F\u7528\u88AB\u8BB8\u53EF\u65B9\u7684\u4E1A\u52A1\u8054\u7CFB\u4FE1\u606F\uFF0C\u4EE5\u5F00\u5C55\u4E0E IBM \u4EA7\u54C1\u548C\u670D\u52A1\u76F8\u5173\u7684\u4E1A\u52A1\u6216\u63A8\u8FDB IBM \u4E0E\u88AB\u8BB8\u53EF\u65B9\u4E4B\u95F4\u7684\u4E1A\u52A1\u5173\u7CFB\u3002\n\nf. \u5728\u4E3B\u5F20\u53E6\u4E00\u65B9\u672A\u5C65\u884C\u672C\u534F\u8BAE\u4E0B\u7684\u4E49\u52A1\u524D\uFF0C\u4E00\u65B9\u5E94\u5141\u8BB8\u53E6\u4E00\u65B9\u6709\u5408\u7406\u7684\u673A\u4F1A\u6765\u9075\u5B88\u534F\u8BAE\u3002\u53CC\u65B9\u5C06\u52AA\u529B\u901A\u8FC7\u53CB\u597D\u65B9\u5F0F\u89E3\u51B3\u53CC\u65B9\u4E4B\u95F4\u4E0E\u672C\u534F\u8BAE\u76F8\u5173\u7684\u6240\u6709\u4E89\u8BAE\u3001\u5206\u6B67\u548C\u6743\u5229\u4E3B\u5F20\u3002\n\ng. \u9664\u975E\u9002\u7528\u6CD5\u5F8B\u53E6\u6709\u89C4\u5B9A\u800C\u65E0\u6CD5\u7EA6\u5B9A\u653E\u5F03\u6216\u9650\u5236\uFF0C\u5426\u5219\uFF1A1\uFF09\u4EFB\u4F55\u4E00\u65B9\u90FD\u4E0D\u4F1A\u5728\u4E0E\u672C\u534F\u8BAE\u76F8\u5173\u7684\u7D22\u8D54\u8BC9\u56E0\u53D1\u751F\u8D85\u8FC7\u4E24\u5E74\u540E\u63D0\u8D77\u4EFB\u4F55\u5F62\u5F0F\u7684\u6CD5\u5F8B\u8BC9\u8BBC\uFF1B\u4EE5\u53CA 2\uFF09\u5728\u6B64\u7C7B\u65F6\u95F4\u9650\u5236\u8FC7\u671F\u4E4B\u540E\u4EFB\u4F55\u6B64\u7C7B\u7D22\u8D54\u4EE5\u53CA\u4E0E\u7D22\u8D54\u76F8\u5173\u7684\u6240\u6709\u5404\u81EA\u7684\u6743\u5229\u90FD\u5C06\u5F52\u4E8E\u65E0\u6548\u3002\n\nh. \u65E0\u8BBA\u662F\u88AB\u8BB8\u53EF\u65B9\u8FD8\u662F IBM\uFF0C\u5747\u4E0D\u5BF9\u56E0\u5176\u4E0D\u53EF\u63A7\u5236\u7684\u539F\u56E0\u800C\u65E0\u6CD5\u5C65\u884C\u7684\u4EFB\u4F55\u4E49\u52A1\u8D1F\u8D23\u3002\n\ni. \u672C\u534F\u8BAE\u6CA1\u6709\u4E3A\u4EFB\u4F55\u7B2C\u4E09\u65B9\u8BBE\u7ACB\u8BC9\u8BBC\u7684\u6743\u5229\u6216\u8BC9\u56E0\uFF0CIBM \u4E5F\u4E0D\u5BF9\u4EFB\u4F55\u7B2C\u4E09\u65B9\u5BF9\u88AB\u8BB8\u53EF\u65B9\u7684\u7D22\u8D54\u8D1F\u8D23\uFF0C\u4F46\u5982\u4EE5\u4E0A\u7B2C 10.1 \u5B50\u8282\uFF08IBM \u53EF\u80FD\u627F\u62C5\u8D23\u4EFB\u7684\u9879\u76EE\uFF09\u6240\u5141\u8BB8\u7684\uFF0C\u5BF9\u4E8EIBM \u5E94\u5BF9\u7B2C\u4E09\u65B9\u627F\u62C5\u6CD5\u5F8B\u8D23\u4EFB\u7684\u4EBA\u8EAB\u4F24\u5BB3\uFF08\u5305\u62EC\u6B7B\u4EA1\uFF09\u6216\u4E0D\u52A8\u4EA7\u6216\u6709\u5F62\u52A8\u4EA7\u7684\u7D22\u8D54\u9664\u5916\u3002\n\nj. \u7B7E\u7F72\u672C\u534F\u8BAE\u65F6\uFF0C\u53CC\u65B9\u5747\u672A\u4F9D\u8D56\u672A\u5728\u672C\u534F\u8BAE\u4E2D\u89C4\u5B9A\u7684\u4EFB\u4F55\u9648\u8FF0\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u5173\u4E8E\u4EE5\u4E0B\u65B9\u9762\u7684\u9648\u8FF0 1\uFF09\u7A0B\u5E8F\u7684\u6027\u80FD\u6216\u529F\u80FD\uFF0C\u4EE5\u4E0A\u7B2C 8 \u90E8\u5206\uFF08\u4FDD\u8BC1\u548C\u9664\u5916\u6761\u6B3E\uFF09\u660E\u786E\u4FDD\u8BC1\u7684\u9664\u5916\uFF1B2\uFF09\u5176\u4ED6\u65B9\u7684\u7ECF\u9A8C\u6216\u5EFA\u8BAE\uFF1B\u6216 3\uFF09\u4EFB\u4F55\u88AB\u8BB8\u53EF\u65B9\u53EF\u80FD\u5B9E\u73B0\u7684\u7ED3\u679C\u6216\u53EF\u8282\u7701\u91D1\u989D\u3002\n\nk. IBM \u5DF2\u7ECF\u4E0E\u67D0\u4E9B\u7EC4\u7EC7\uFF08\u79F0\u4F5C IBM \u4E1A\u52A1\u5408\u4F5C\u4F19\u4F34\uFF09\u7B7E\u7F72\u534F\u8BAE\uFF0C\u4EE5\u63A8\u5E7F\u3001\u8425\u9500\u548C\u652F\u6301\u67D0\u4E9B\u7A0B\u5E8F\u3002IBM \u4E1A\u52A1\u5408\u4F5C\u4F19\u4F34\u4F9D\u7136\u72EC\u7ACB\u4E8E IBM\u3002\u5BF9\u4E8E IBM \u4E1A\u52A1\u5408\u4F5C\u4F19\u4F34\u7684\u884C\u4E3A\u548C\u9648\u8FF0\u6216\u8005\u5BF9\u88AB\u8BB8\u53EF\u65B9\u7684\u4E49\u52A1\uFF0CIBM \u4E0D\u627F\u62C5\u8D23\u4EFB\u3002\n\nl. \u88AB\u8BB8\u53EF\u65B9\u4E0E IBM \u7684\u5176\u4ED6\u534F\u8BAE\uFF08\u6BD4\u5982 IBM \u5BA2\u6237\u534F\u8BAE\uFF09\u4E0B\u7684\u8BB8\u53EF\u548C\u77E5\u8BC6\u4EA7\u6743\u8D54\u507F\u6761\u6B3E\u4E0D\u9002\u7528\u4E8E\u6839\u636E\u672C\u534F\u8BAE\u6388\u4E88\u7684\u7A0B\u5E8F\u8BB8\u53EF\u3002\n\n14. \u5730\u7406\u8303\u56F4\u548C\u9002\u7528\u6CD5\u5F8B\n\n14.1 \u9002\u7528\u6CD5\u5F8B\n\n\u53CC\u65B9\u5747\u540C\u610F\uFF0C\u88AB\u8BB8\u53EF\u65B9\u83B7\u5F97\u7A0B\u5E8F\u8BB8\u53EF\u6240\u5728\u7684\u56FD\u5BB6\u6216\u5730\u533A\u7684\u6CD5\u5F8B\u5C06\u7BA1\u8F96\u3001\u89E3\u91CA\u548C\u5F3A\u5236\u6267\u884C\u7531\u672C\u534F\u8BAE\u6807\u7684\u5F15\u8D77\u7684\u6216\u4EE5\u4EFB\u4F55\u65B9\u5F0F\u4E0E\u4E4B\u76F8\u5173\u7684\u88AB\u8BB8\u53EF\u65B9\u4E0E IBM \u7684\u6743\u5229\u3001\u8D23\u4EFB\u548C\u4E49\u52A1\uFF0C\u800C\u4E0D\u8003\u8651\u6CD5\u5F8B\u51B2\u7A81\u539F\u5219\u3002\n\n\u300A\u8054\u5408\u56FD\u56FD\u9645\u8D27\u7269\u9500\u552E\u5408\u540C\u516C\u7EA6\u300B\u4E0D\u9002\u4E8E\u7528\u672C\u534F\u8BAE\u3002\n\n14.2 \u7BA1\u8F96\u6743\n\n\u53CC\u65B9\u7684\u6240\u6709\u6743\u5229\u3001\u8D23\u4EFB\u548C\u4E49\u52A1\u5747\u53D7\u88AB\u8BB8\u53EF\u65B9\u83B7\u5F97\u7A0B\u5E8F\u8BB8\u53EF\u6240\u5728\u7684\u56FD\u5BB6\u6216\u5730\u533A\u7684\u6CD5\u9662\u7684\u7BA1\u8F96\u3002\n\n\u7B2C\u4E8C\u90E8\u5206 - \u56FD\u5BB6\u6216\u5730\u533A\u7279\u522B\u6761\u6B3E\n\n\u5BF9\u4E8E\u4EE5\u4E0B\u6307\u5B9A\u56FD\u5BB6\u6216\u5730\u533A\u4E2D\u6388\u4E88\u7684\u8BB8\u53EF\uFF0C\u4EE5\u4E0B\u6761\u6B3E\u66FF\u4EE3\u6216\u4FEE\u6539\u7B2C 1 \u90E8\u5206\u4E2D\u5F15\u7528\u7684\u6761\u6B3E\u3002\u7B2C 1 \u90E8\u5206\u4E2D\u672A\u901A\u8FC7\u8FD9\u4E9B\u4FEE\u6B63\u66F4\u6539\u7684\u6240\u6709\u6761\u6B3E\u5747\u4FDD\u6301\u4E0D\u53D8\u5E76\u4FDD\u6301\u5176\u6548\u529B\u3002\u6B64\u7B2C 2 \u90E8\u5206\u7EC4\u7EC7\u4E3A\uFF1A\n\n* \u7B2C 1 \u90E8\u5206\u7684\u591A\u4E2A\u56FD\u5BB6\u6216\u5730\u533A\u4FEE\u6B63\uFF0C\u7B2C 14 \u5C0F\u8282\uFF08\u9002\u7528\u6CD5\u5F8B\u548C\u7BA1\u8F96\u6743\uFF09\u4EE5\u53CA\n\n* \u5BF9\u5176\u4ED6\u534F\u8BAE\u6761\u6B3E\u7684\u4E9A\u592A\u56FD\u5BB6\u6216\u5730\u533A\u4FEE\u6B63\u3002\n\n\u7B2C 1 \u90E8\u5206\u7684\u591A\u4E2A\u56FD\u5BB6\u6216\u5730\u533A\u4FEE\u6B63\uFF0C\u7B2C 14 \u5C0F\u8282\uFF08\u9002\u7528\u6CD5\u5F8B\u548C\u7BA1\u8F96\u6743\uFF09\n\n14.1 \u9002\u7528\u6CD5\u5F8B\n\n\u7B2C 14.1 \u5C0F\u8282\u7B2C\u4E00\u6BB5\u7684\u8BCD\u8BED\u201C\u88AB\u8BB8\u53EF\u65B9\u83B7\u53D6\u7A0B\u5E8F\u8BB8\u53EF\u6240\u5728\u7684\u56FD\u5BB6\u6216\u5730\u533A\u201D\u5728\u4EE5\u4E0B\u56FD\u5BB6\u6216\u5730\u533A\u4E2D\u66FF\u6362\u4E3A\u4EE5\u4E0B\u8BCD\u8BED\uFF1A\n\n\u4E9A\u592A\u5730\u533A\n\n(1) \u5728\u4E2D\u56FD\u9999\u6E2F\u7279\u522B\u884C\u653F\u533A\u548C\u4E2D\u56FD\u6FB3\u95E8\u7279\u522B\u884C\u653F\u533A\uFF1A\u9999\u6E2F\u7279\u522B\u884C\u653F\u533A\uFF08\u201CSAR\u201D\uFF09\u7684\u6CD5\u5F8B\u4EE5\u53CA\n\n(2) \u5728\u53F0\u6E7E\uFF1A\u53F0\u6E7E\u7684\u6CD5\u5F8B\u3002\n\n14.3 \u4EF2\u88C1\n\n\u4EE5\u4E0B\u6BB5\u843D\u9002\u7528\u4E8E\u4EE5\u4E0B\u56FD\u5BB6\u6216\u5730\u533A\uFF0C\u56E0\u800C\u6DFB\u52A0\u4E3A\u65B0\u7684\u7B2C 14.3 \u5B50\u8282\uFF08\u4EF2\u88C1\uFF09\u3002\u5728\u9002\u7528\u9002\u7528\u6CD5\u5F8B\u548C\u7A0B\u5E8F\u89C4\u5219\u5141\u8BB8\u7684\u8303\u56F4\u5185\uFF0C\u8BE5\u7B2C 14.3 \u5B50\u8282\u7684\u6761\u6B3E\u4F18\u5148\u4E8E\u7B2C 14.2 \u5B50\u8282\uFF08\u7BA1\u8F96\u6743\uFF09\u7684\u6761\u6B3E\uFF1A\n\n\u4E9A\u592A\u5730\u533A\n\n\u5728\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\uFF1A\n\n\u5982\u679C\u672A\u8FBE\u6210\u89E3\u51B3\uFF0C\u4E89\u8BAE\u5C06\u63D0\u4EA4\u7ED9\u4E2D\u56FD\u56FD\u9645\u7ECF\u6D4E\u8D38\u6613\u4EF2\u88C1\u59D4\u5458\u4F1A\uFF0C\u4EE5\u6839\u636E\u8BE5\u4EF2\u88C1\u59D4\u5458\u4F1A\u5F53\u65F6\u6709\u6548\u7684\u89C4\u5219\u8FDB\u884C\u4EF2\u88C1\u3002\u4EF2\u88C1\u5C06\u5728\u5317\u4EAC\u4EE5\u4E2D\u6587\u8FDB\u884C\u3002\u4EF2\u88C1\u51B3\u5B9A\u5177\u6709\u6700\u7EC8\u6548\u529B\u5E76\u5BF9\u53CC\u65B9\u5177\u6709\u7EA6\u675F\u529B\u3002\u4EF2\u88C1\u671F\u95F4\uFF0C\u672C\u534F\u8BAE\u5C06\u5F97\u5230\u7EE7\u7EED\u5C65\u884C\uFF0C\u4F46\u53CC\u65B9\u4EA7\u751F\u4E89\u8BAE\u5E76\u6B63\u5728\u8FDB\u884C\u4EF2\u88C1\u7684\u90E8\u5206\u9664\u5916\u3002\n\n\u5728\u4E9A\u592A\u5730\u533A\u56FD\u5BB6\u6216\u5730\u533A\u4FEE\u6B63\n\n\u5728\u4E2D\u56FD\u9999\u6E2F\u7279\u522B\u884C\u653F\u533A\u3001\u4E2D\u56FD\u6FB3\u95E8\u7279\u522B\u884C\u653F\u533A\u548C\u53F0\u6E7E\n\n\u5728\u5BF9\u4E8E\u9002\u7528\u4E8E\u5728\u53F0\u6E7E\u548C\u7279\u522B\u884C\u653F\u533A\u83B7\u53D6\u7684\u8BB8\u53EF\uFF0C\u672C\u534F\u8BAE\u5168\u6587\u4E2D\u542B\u6709\u8BCD\u8BED\u201C\u56FD\u5BB6\u6216\u5730\u533A\u201D\u7684\u77ED\u8BED\uFF08\u4F8B\u5982\u201C\u5411\u539F\u59CB\u88AB\u8BB8\u53EF\u65B9\u6388\u4E88\u8BB8\u53EF\u7684\u56FD\u5BB6\u6216\u5730\u533A\u201D\u548C\u201C\u88AB\u8BB8\u53EF\u65B9\u83B7\u53D6\u7A0B\u5E8F\u8BB8\u53EF\u6240\u5728\u7684\u56FD\u5BB6\u6216\u5730\u533A\u201D\uFF09\u66FF\u6362\u4E3A\u4EE5\u4E0B\u77ED\u8BED\uFF1A\n\n(1) \u5728\u4E2D\u56FD\u9999\u6E2F\u7279\u522B\u884C\u653F\u533A\uFF1A\u201C\u4E2D\u56FD\u9999\u6E2F\u7279\u522B\u884C\u653F\u533A\u201D\n\n(2) \u5728\u4E2D\u56FD\u6FB3\u95E8\u7279\u522B\u884C\u653F\u533A\u201C\u4E2D\u56FD\u6FB3\u95E8\u7279\u522B\u884C\u653F\u533A\u201D\uFF0C\u4F46\u9002\u7528\u6CD5\u5F8B\u6761\u6B3E\uFF08\u7B2C 14.1 \u5C0F\u8282\uFF09\u9664\u5916\n\n(3) \u5728\u53F0\u6E7E\uFF1A\u201C\u53F0\u6E7E\u3002\u201D\n\n\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\n\n4. \u8D39\u7528\n\n\u6DFB\u52A0\u4EE5\u4E0B\u5185\u5BB9\uFF1A\n\n\u6240\u6709\u5728\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u4E4B\u5185\u53D1\u751F\u7684\u94F6\u884C\u8D39\u7528\u5747\u7531\u88AB\u8BB8\u53EF\u65B9\u627F\u62C5\uFF0C\u5728\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u4EE5\u5916\u53D1\u751F\u7684\u94F6\u884C\u8D39\u7528\u5747\u7531 IBM \u627F\u62C5\u3002\n\n\u65B0\u52A0\u5761\n\n10.2 IBM \u4E0D\u627F\u62C5\u8D23\u4EFB\u7684\u9879\u76EE\n\n\u8BCD\u8BED\u201C\u7279\u522B\u7684\u201D\u548C\u201C\u7ECF\u6D4E\u201D\u88AB\u4ECE\u7B2C 10.2b \u5B50\u8282\u5220\u9664\n\n13. \u4E00\u822C\u6761\u6B3E\n\n\u4EE5\u4E0B\u5185\u5BB9\u66FF\u4EE3\u7B2C 13.i \u9879\u7684\u6761\u6B3E\uFF1A\n\n\u6309\u7167\u4EE5\u4E0A\u7B2C 10 \u5C0F\u8282\uFF08\u8D23\u4EFB\u9650\u5236\uFF09\u5411 IBM \u7684\u4F9B\u5E94\u5546\u548C\u7A0B\u5E8F\u5F00\u53D1\u5546\u63D0\u4F9B\u7684\u6743\u5229\uFF0C\u4E0D\u662F\u672C\u534F\u8BAE\u4E00\u65B9\u7684\u4EBA\u5458\u6CA1\u6709\u6743\u5229\uFF08\u7B2C\u4E09\u65B9\u6743\u5229\uFF09\u6839\u636E\u300A\u5408\u540C\u6CD5\u300B\u6765\u6267\u884C\u4EFB\u4F55\u5176\u6761\u6B3E\u3002\n\n\u53F0\u6E7E\n\n8.1 \u6709\u9650\u4FDD\u8BC1\n\n\u5220\u9664\u6700\u540E\u4E00\u6BB5\u3002\n\n10.1 IBM \u53EF\u80FD\u627F\u62C5\u8D23\u4EFB\u7684\u9879\u76EE\n\n\u5220\u9664\u4EE5\u4E0B\u53E5\u5B50\n\n\u6B64\u9879\u6392\u9664\u4E5F\u9002\u7528\u4E8E\u4EFB\u4F55 IBM \u7684\u7A0B\u5E8F\u5F00\u53D1\u5546\u548C\u4F9B\u5E94\u5546\u3002\u8FD9\u662F IBM \u4E0E\u5176\u7A0B\u5E8F\u5F00\u53D1\u5546\u548C\u4F9B\u5E94\u5546\u5171\u540C\u7684\u6700\u9AD8\u8D54\u507F\u9650\u989D\u3002\n\nZ125-3301-14 (07/2011)\n\n\n\u8BB8\u53EF\u4FE1\u606F\n\n\u9664 IBM \u56FD\u9645\u7A0B\u5E8F\u8BB8\u53EF\u534F\u8BAE \uFF08IBM \u4E66\u53F7 Z125-3301-14\uFF09\u4E2D\u7684\u6761\u6B3E\u548C\u6761\u4EF6\u5916\uFF0C\u4E0B\u5217\u5404\u7A0B\u5E8F\u6309\u7167\u4E0B\u8FF0\u6761\u6B3E\u548C\u6761\u4EF6\u88AB\u7279\u8BB8\u4F7F\u7528\u3002\n\n\u7A0B\u5E8F\u540D\u79F0\uFF1AIBM InfoSphere Information Server Pack for SAP Applications v8.0\n\u7A0B\u5E8F\u53F7\uFF1A5724-Q55\n\n\u7A0B\u5E8F\u540D\u79F0\uFF1AIBM InfoSphere Information Server Pack for SAP Applications for Non-Production v8.0\n\u7A0B\u5E8F\u53F7\uFF1A5724-Q55\n\n\u6839\u636E\u56FD\u9645\u8F6F\u4EF6\u8BB8\u53EF\u534F\u8BAE\uFF08"IPLA"\uFF09\u548C\u672C\u8BB8\u53EF\u4FE1\u606F\u4E2D\u7684\u63CF\u8FF0\uFF0CIBM \u6388\u4E88\u88AB\u8BB8\u53EF\u65B9\u6709\u9650\u7684\u4F7F\u7528\u672C\u7A0B\u5E8F\u7684\u6743\u5229\u3002\u672C\u6743\u9650\u4EC5\u9650\u4E8E\u6388\u6743\u4F7F\u7528\u7EA7\u522B\uFF0C\u5982\u88AB\u8BB8\u53EF\u65B9\u6839\u636E\u201C\u6743\u5229\u8BC1\u660E\u201D\u652F\u4ED8\u7684\u5904\u7406\u5668\u4EF7\u503C\u5355\u5143\uFF08\u201CPVU\u201D\uFF09\u3001\u4EF7\u503C\u5355\u5143(\u201C VU \u201D\uFF09\u6216\u5176\u4ED6\u6307\u5B9A\u4F7F\u7528\u7EA7\u522B\u3002\u88AB\u8BB8\u53EF\u65B9\u7684\u4F7F\u7528\u8FD8\u53EF\u80FD\u9650\u5B9A\u4E8E\u7279\u5B9A\u7684\u673A\u5668\uFF0C\u6216\u4EC5\u4F5C\u4E3A\u652F\u6301\u7A0B\u5E8F\uFF0C\u6216\u9075\u5FAA\u5176\u4ED6\u9650\u5236\u3002\u7531\u4E8E\u88AB\u8BB8\u53EF\u65B9\u672A\u8D2D\u4E70\u7A0B\u5E8F\u7684\u6574\u4E2A\u7ECF\u6D4E\u4EF7\u503C\uFF0C\u56E0\u6B64\u5728\u672A\u652F\u4ED8\u989D\u5916\u8D39\u7528\u65F6\uFF0C\u4E0D\u5141\u8BB8\u4F7F\u7528\u5176\u4ED6\u9879\u3002\u6B64\u5916\uFF0C\u6839\u636E IPLA \u4E2D\u7684\u53D9\u8FF0\uFF0C\u9664\u975E\u9002\u7528\u7684\u534F\u8BAE\u4E2D\u660E\u786E\u8868\u660E\u88AB\u8BB8\u53EF\u65B9\u83B7\u5F97\u4F7F\u7528\u672C\u7A0B\u5E8F\u7684\u6388\u6743\uFF0C\u5426\u5219\u88AB\u8BB8\u53EF\u65B9\u65E0\u6743\u4F7F\u7528\u672C\u7A0B\u5E8F\u5411\u4EFB\u4F55\u7B2C\u4E09\u65B9\u63D0\u4F9B\u5546\u4E1A IT \u670D\u52A1\u3001\u63D0\u4F9B\u5546\u4E1A\u6258\u7BA1\u6216\u65F6\u95F4\u5171\u4EAB\uFF0C\u6216\u518D\u8BB8\u53EF\u3001\u51FA\u79DF\u6216\u79DF\u8D41\u672C\u7A0B\u5E8F\u3002\u901A\u8FC7\u652F\u4ED8\u989D\u5916\u8D39\u7528\u6216\u6839\u636E\u5176\u4ED6\u6216\u8865\u5145\u6761\u6B3E\uFF0C\u88AB\u8BB8\u53EF\u65B9\u53EF\u80FD\u83B7\u5F97\u66F4\u591A\u6743\u5229\u3002IBM \u4FDD\u7559\u51B3\u5B9A\u662F\u5426\u5411\u88AB\u8BB8\u53EF\u65B9\u63D0\u4F9B\u6B64\u7C7B\u989D\u5916\u6743\u5229\u7684\u6743\u5229\u3002\n\n\u672C\u7A0B\u5E8F\u7684\u89C4\u683C\u8BE6\u89C1\u672C\u7A0B\u5E8F\u516C\u544A\u51FD\u7684\u7EDF\u4E00\u63CF\u8FF0\u548C\u6280\u672F\u4FE1\u606F\u90E8\u5206\u3002\n\n\u652F\u6301\u7A0B\u5E8F\n\n\u672C\u7A0B\u5E8F\u662F\u4F5C\u4E3A\u4E00\u4E2A\u591A\u4EA7\u54C1\u7A0B\u5E8F\u5305\u8BB8\u53EF\u7684\uFF0C\u5305\u62EC\u4EE5\u4E0B\u6240\u6807\u8BC6\u7684\u652F\u6301\u7A0B\u5E8F\u3002\u88AB\u8BB8\u53EF\u65B9\u88AB\u6388\u6743\u5B89\u88C5\u548C\u4F7F\u7528\u6B64\u7C7B\u652F\u6301\u7A0B\u5E8F\uFF0C\u4F46\u4EC5\u652F\u6301\u88AB\u8BB8\u53EF\u65B9\u6839\u636E\u672C\u534F\u8BAE\uFF0C\u5728\u672C\u7A0B\u5E8F\u7684\u6743\u5229\u8BC1\u660E\u9650\u5236\u4E0B\uFF0C\u5BF9\u672C\u201C\u4E3B\u4F53\u7A0B\u5E8F\u201D\u7684\u4F7F\u7528\uFF08\u9664\u975E\u5728\u672C\u201C\u8BB8\u53EF\u8BC1\u4FE1\u606F\u201D\u6587\u6863\u4E2D\u7684\u5176\u4ED6\u5730\u65B9\u63D0\u4F9B\u4E86\u66F4\u5927\u7684\u6743\u5229\uFF09\u3002\u77ED\u8BED\u201C\u652F\u6301\u88AB\u8BB8\u53EF\u65B9\u4F7F\u7528\u201D\u5C06\u4EC5\u5305\u542B\u90A3\u4E9B\u5FC5\u8981\u7684\u4F7F\u7528\uFF0C\u6216\u8005\u662F\u4E0E\u201C\u4E3B\u4F53\u7A0B\u5E8F\u201D\u6216\u53E6\u4E00\u652F\u6301\u7A0B\u5E8F\u7684\u8BB8\u53EF\u4F7F\u7528\u76F4\u63A5\u76F8\u5173\u7684\u90A3\u4E9B\u4F7F\u7528\u3002\u4E0D\u5F97\u5C06\u652F\u6301\u7A0B\u5E8F\u7528\u4E8E\u4EFB\u4F55\u5176\u4ED6\u76EE\u7684\u3002\u88AB\u8BB8\u53EF\u65B9\u672A\u88AB\u6388\u6743\u5728\u201C\u4E3B\u4F53\u7A0B\u5E8F\u201D\u4E4B\u5916\u8F6C\u8BA9\u6216\u518D\u9500\u552E\u652F\u6301\u7A0B\u5E8F\u3002\u652F\u6301\u7A0B\u5E8F\u53EF\u80FD\u968F\u9644\u6709\u8BB8\u53EF\u6761\u6B3E\u4EE5\u53CA\u9002\u7528\u4E8E\u88AB\u8BB8\u53EF\u65B9\u5BF9\u652F\u6301\u7A0B\u5E8F\u4F7F\u7528\u7684\u6761\u6B3E\uFF08\u5982\u679C\u6709\u7684\u8BDD\uFF09\u3002\u5982\u679C\u53D1\u751F\u51B2\u7A81\uFF0C\u672C\u8BB8\u53EF\u4FE1\u606F\u6587\u6863\u7684\u6761\u6B3E\u4F18\u5148\u4E8E\u652F\u6301\u7A0B\u5E8F\u7684\u6761\u6B3E\u3002\u5F53\u88AB\u8BB8\u53EF\u65B9\u4F7F\u7528\u672C\u7A0B\u5E8F\u7684\u6743\u5229\u5230\u671F\u6216\u7EC8\u6B62\u65F6\uFF0C\u88AB\u8BB8\u53EF\u65B9\u5FC5\u987B\u505C\u6B62\u4F7F\u7528\u3001\u9500\u6BC1\u652F\u6301\u7A0B\u5E8F\u7684\u6240\u6709\u526F\u672C\u6216\u7ACB\u5373\u5C06\u6240\u6709\u526F\u672C\u9000\u8FD8\u7ED9\u88AB\u8BB8\u53EF\u65B9\u4ECE\u4E2D\u83B7\u5F97\u672C\u7A0B\u5E8F\u7684\u4E00\u65B9\u3002\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u4E0B\u8F7D\u4E86\u652F\u6301\u7A0B\u5E8F\uFF0C\u4E14\u4ECE\u4E00\u65B9\u83B7\u5F97\u672C\u7A0B\u5E8F\uFF0C\u90A3\u4E48\u88AB\u8BB8\u53EF\u65B9\u5E94\u8BE5\u4E0E\u8BE5\u65B9\u53D6\u5F97\u8054\u7CFB\u3002\u5982\u679C\u88AB\u8BB8\u53EF\u65B9\u5E0C\u671B\u8BB8\u53EF\u652F\u6301\u7A0B\u5E8F\u7528\u4E8E\u4E0A\u8FF0\u89C4\u5B9A\u7684\u9650\u5236\u8303\u56F4\u4E4B\u5916\u7684\u4EFB\u4F55\u4F7F\u7528\uFF0C\u8BF7\u4E0E IBM \u9500\u552E\u4EE3\u8868\u6216\u88AB\u8BB8\u53EF\u65B9\u4ECE\u4E2D\u83B7\u5F97\u672C\u7A0B\u5E8F\u7684\u4E00\u65B9\u8054\u7CFB\uFF0C\u4EE5\u83B7\u5F97\u76F8\u5E94\u7684\u8BB8\u53EF\u3002\n\n\u4EE5\u4E0B\u662F\u968F\u672C\u7A0B\u5E8F\u4E00\u8D77\u8BB8\u53EF\u7684\u652F\u6301\u7A0B\u5E8F\uFF1A\n- IBM Cognos Business Intelligence v10.2\n- IBM Master Data Management Reference Data Management Hub v10.1\n- IBM Conversion Workbench Migration Asset for SAP Applications v2.1\n- IBM Cognos Data Manager Connector for SAP R/3 v10.2\n\n\u5141\u8BB8\u7684\u7EC4\u4EF6\n\n\u65E0\u8BBA\u672C\u534F\u8BAE\u4E2D\u6709\u4EFB\u4F55\u89C4\u5B9A\uFF0C\u90FD\u5141\u8BB8\u88AB\u8BB8\u53EF\u65B9\u4EC5\u4F7F\u7528\u6240\u6807\u8BC6\u7684\u652F\u6301\u7A0B\u5E8F\u4E2D\u7684\u4EE5\u4E0B\u7EC4\u4EF6\u6216\u529F\u80FD\uFF1A\n- IBM Master Data Management Reference Data Management Hub (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- IBM Cognos Business Intelligence (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- Cognos Connection (of IBM Cognos Business Intelligence)\n- Framework Manager\u00A0(of IBM Cognos Business Intelligence)\n- Report Studio (of IBM Cognos Business Intelligence)\n- Report Viewer (of IBM Cognos Business Intelligence)\n\n\u975E\u751F\u4EA7\u6027\u9650\u5236\n\n\u5982\u679C\u672C\u7A0B\u5E8F\u88AB\u6307\u5B9A\u4E3A\u201C\u975E\u751F\u4EA7\u6027\u201D\uFF0C\u90A3\u4E48\u672C\u7A0B\u5E8F\u4EC5\u4F5C\u4E3A\u7528\u4E8E\u5185\u90E8\u975E\u751F\u4EA7\u6D3B\u52A8\u7684\u88AB\u8BB8\u53EF\u65B9\u5185\u90E8\u5F00\u53D1\u548C\u6D4B\u8BD5\u73AF\u5883\u7684\u4E00\u90E8\u5206\u8FDB\u884C\u90E8\u7F72\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u6D4B\u8BD5\u3001\u6027\u80FD\u8C03\u6574\u3001\u6545\u969C\u8BCA\u65AD\u3001\u5185\u90E8\u57FA\u51C6\u8BC4\u6D4B\u3001\u767B\u53F0\u3001\u8D28\u91CF\u4FDD\u8BC1\u6D3B\u52A8\u548C/\u6216\u4F7F\u7528\u5DF2\u53D1\u5E03\u5E94\u7528\u7A0B\u5E8F\u7F16\u7A0B\u63A5\u53E3\u5F00\u53D1\u5185\u90E8\u4F7F\u7528\u7684\u672C\u7A0B\u5E8F\u7684\u6DFB\u52A0\u9879\u6216\u6269\u5C55\u3002\u5728\u6CA1\u6709\u83B7\u53D6\u76F8\u5E94\u7684\u751F\u4EA7\u6743\u5229\u7684\u60C5\u51B5\u4E0B\uFF0C\u88AB\u8BB8\u53EF\u65B9\u672A\u88AB\u6388\u6743\u5C06\u672C\u7A0B\u5E8F\u7684\u4EFB\u4F55\u90E8\u5206\u7528\u4E8E\u4EFB\u4F55\u5176\u4ED6\u7528\u9014\u3002\n\n\u4E3A\u4E86\u7B2C\u4E09\u65B9\u5229\u76CA\u7684\u4F7F\u7528\u9650\u5236\n\n\u9664\u975E IBM \u53E6\u884C\u4E66\u9762\u540C\u610F\uFF0C\u5426\u5219\u88AB\u8BB8\u53EF\u65B9\u4E0D\u5F97\u5C06\u672C\u7A0B\u5E8F\u53CA\u5176\u4EFB\u4F55\u7EC4\u4EF6\u7528\u4E8E\u5411\u7B2C\u4E09\u65B9\u63D0\u4F9B\u670D\u52A1\u673A\u6784\u3001\u6258\u7BA1\u670D\u52A1\u6216\u4EFB\u4F55\u7C7B\u522B\u7684\u5546\u4E1A\u4FE1\u606F\u6280\u672F\u670D\u52A1\u6216\u5C06\u672C\u7A0B\u5E8F\u8F6C\u8BA9\u7ED9\u7B2C\u4E09\u65B9\u3002\n\n\u5B89\u88C5\n\n\u201C\u5B89\u88C5\u201D\u662F\u83B7\u53D6\u672C\u7A0B\u5E8F\u8BB8\u53EF\u6240\u4F7F\u7528\u7684\u8BA1\u91CF\u5355\u4F4D\u3002\u4E00\u4E2A\u5B89\u88C5\u662F\u7269\u7406\u6216\u865A\u62DF\u786C\u76D8\u4E0A\u53EF\u7528\u4E8E\u5728\u8BA1\u7B97\u673A\u4E0A\u6267\u884C\u7684\u4E00\u4E2A\u672C\u7A0B\u5E8F\u5DF2\u5B89\u88C5\u526F\u672C\u3002\u88AB\u8BB8\u53EF\u65B9\u5FC5\u987B\u4E3A\u672C\u7A0B\u5E8F\u7684\u6BCF\u4E2A\u5B89\u88C5\u83B7\u5F97\u4E00\u4EFD\u6743\u5229\u3002\n\nL/N:  L-SBRN-9FN46Q\nD/N:  L-SBRN-9FN46Q\nP/N:  L-SBRN-9FN46Q 
copyrighURL = copyright.html
copyright = Licensed Materials - Property of IBM Corp. 5724-Q55 \u00a9 Copyright IBM Corporation and by other(s) 2009, 2014.  All Rights Reserved. IBM\u3001IBM \u5fbd\u6807\u548c InfoSphere \u662f International Business Machines Corp. \u5728\u5168\u7403\u5f88\u591a\u7ba1\u8f96\u533a\u57df\u4e2d\u6ce8\u518c\u7684\u5546\u6807\u3002\u5176\u4ed6\u4ea7\u54c1\u548c\u670d\u52a1\u540d\u79f0\u53ef\u80fd\u662f IBM \u6216\u5176\u4ed6\u516c\u53f8\u7684\u5546\u6807\u3002Web \u7ad9\u70b9 www.ibm.com/legal/copytrade.shtml \u4e0a\u7684\u201cCopyright and trademark information\u201d\u90e8\u5206\u4e2d\u5305\u542b\u4e86 IBM \u5546\u6807\u7684\u6700\u65b0\u5217\u8868\u3002Java \u548c\u6240\u6709\u57fa\u4e8e Java \u7684\u5546\u6807\u662f Oracle \u548c/\u6216\u5176\u9644\u5c5e\u516c\u53f8\u5728\u7f8e\u56fd\u548c/\u6216\u5176\u4ed6\u56fd\u5bb6\u6216\u5730\u533a\u7684\u5546\u6807\u6216\u6ce8\u518c\u5546\u6807\u3002\u5176\u4ed6\u516c\u53f8\u3001\u4ea7\u54c1\u6216\u670d\u52a1\u540d\u79f0\u53ef\u80fd\u662f\u5176\u4ed6\u516c\u53f8\u7684\u5546\u6807\u6216\u670d\u52a1\u6807\u8bb0\u3002Eclipse Ready \u662f Eclipse Foundation, Inc \u7684\u5546\u6807\u3002