#NLS_ENCODING=UNICODE
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Material - Property of IBM
#
# 5724-Q55
#
# (c) Copyright IBM Corp. 2009, 2014  All Rights Reserved.
# 
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
featureName=IBM InfoSphere Information Server Pack for SAP Applications
description=IBM InfoSphere Information Server Pack for SAP Applications\n\n\n\n\
\t\t\t\t\t\t\tNOTICES AND INFORMATION\n\n\uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\n\n\uC544\uB798\uC5D0 \uB098\uC5F4\uB41C \uD504\uB85C\uADF8\uB7A8\uC740 IBM \uAD6D\uC81C \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uACC4\uC57D (IBM \uBB38\uC11C \uBC88\uD638 Z125-3301-14) \uC678\uC5D0 \uB2E4\uC74C \uC870\uAC74\uC5D0 \uC758\uAC70\uD558\uC5EC \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB429\uB2C8\uB2E4.\n\n\uD504\uB85C\uADF8\uB7A8 \uC774\uB984: IBM InfoSphere Information Server Pack for SAP Applications v8.0\n\uD504\uB85C\uADF8\uB7A8 \uBC88\uD638: 5724-Q55\n\n\uD504\uB85C\uADF8\uB7A8 \uC774\uB984: IBM InfoSphere Information Server Pack for SAP Applications for Non-Production v8.0\n\uD504\uB85C\uADF8\uB7A8 \uBC88\uD638: 5724-Q55\n\n\uAD6D\uC81C \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uACC4\uC57D("IPLA")\uACFC \uBCF8 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uC5D0\uC11C \uC124\uBA85\uD55C \uBC14\uC640 \uAC19\uC774, IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uC81C\uD55C\uC801\uC778 \uAD8C\uB9AC\uB97C \uBD80\uC5EC\uD569\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uAD8C\uB9AC\uB294 \uD504\uB85C\uC138\uC11C \uBC38\uB958 \uC720\uB2DB("PVU"), \uBC38\uB958 \uC720\uB2DB("VU") \uB4F1 \uD5C8\uAC00\uB41C \uC0AC\uC6A9(Authorized Use) \uB808\uBCA8\uC774\uB098 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uC5D0 \uBA85\uC2DC\uB41C \uB300\uB85C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC9C0\uBD88\uD55C \uAE30\uD0C0 \uC9C0\uC815\uB41C \uC0AC\uC6A9 \uB808\uBCA8\uB85C \uC81C\uD55C\uB429\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC0AC\uC6A9\uC740 \uC9C0\uC815\uB41C \uAE30\uACC4\uB85C \uC81C\uD55C\uB418\uAC70\uB098 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC73C\uB85C\uB9CC \uC0AC\uC6A9\uD558\uB3C4\uB85D \uC81C\uD55C\uB418\uAC70\uB098 \uB2E4\uB978 \uC81C\uD55C\uC0AC\uD56D\uC5D0 \uC758\uD574 \uC81C\uD55C\uB420 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uACBD\uC81C\uC801 \uAC00\uCE58\uB97C \uBAA8\uB450 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uC558\uC73C\uBBC0\uB85C \uCD94\uAC00 \uC0AC\uC6A9\uB8CC\uB97C \uC9C0\uBD88\uD558\uC9C0 \uC54A\uC73C\uBA74 \uAE30\uD0C0 \uB2E4\uB978 \uC0AC\uC6A9\uC774 \uD5C8\uC6A9\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB610\uD55C IPLA\uC5D0\uC11C \uBA85\uC2DC\uD55C \uBC14\uC640 \uAC19\uC774, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uC0AC\uC6A9 \uAD8C\uD55C\uC744 \uCDE8\uB4DD\uD55C \uC900\uAC70 \uACC4\uC57D\uC5D0\uC11C \uAD6C\uCCB4\uC801\uC73C\uB85C \uBA85\uC2DC\uD558\uC9C0 \uC54A\uB294 \uD55C, \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uC5EC \uC0C1\uC5C5\uC6A9 IT \uC11C\uBE44\uC2A4\uB97C \uC81C3\uC790\uC5D0\uAC8C \uC81C\uACF5\uD558\uAC70\uB098 \uC0C1\uC5C5\uC6A9 \uD638\uC2A4\uD305 \uB610\uB294 \uC2DC\uBD84\uD560\uC744 \uC81C\uACF5\uD558\uAC70\uB098 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC7AC\uB77C\uC774\uC13C\uC2A4, \uC784\uB300 \uB610\uB294 \uB9AC\uC2A4\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uCD94\uAC00 \uC0AC\uC6A9\uB8CC\uB97C \uC9C0\uBD88\uD55C \uACBD\uC6B0 \uB610\uB294 \uB2E4\uB978 \uC870\uD56D\uC774\uB098 \uBCF4\uCDA9 \uC870\uD56D\uC5D0 \uC758\uAC70\uD558\uC5EC, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uCD94\uAC00\uC801\uC778 \uAD8C\uB9AC\uAC00 \uC81C\uACF5\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC774\uB7EC\uD55C \uCD94\uAC00\uC801\uC778 \uAD8C\uB9AC\uB97C \uBD80\uC5EC\uD560\uC9C0 \uC5EC\uBD80\uB97C \uACB0\uC815\uD558\uB294 \uAD8C\uB9AC\uB97C \uBCF4\uC720\uD569\uB2C8\uB2E4.\n\n\uD504\uB85C\uADF8\uB7A8\uC758 \uBA85\uC138\uB294 \uD504\uB85C\uADF8\uB7A8 \uBC1C\uD45C \uBB38\uC11C\uC758 \uC885\uD569\uC801\uC778 \uC124\uBA85 \uBC0F \uAE30\uC220 \uC815\uBCF4 \uC808\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC740 \uB2E4\uC911 \uC81C\uD488 \uD328\uD0A4\uC9C0\uB85C \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB418\uBA70 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0\uB294 \uC544\uB798 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uACC4\uC57D \uBC0F \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uC758 \uC81C\uD55C \uBC94\uC704 \uB0B4\uC5D0\uC11C(\uBCF8 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4 \uBB38\uC11C\uC5D0\uC11C \uB354 \uB9CE\uC740 \uAD8C\uB9AC\uB97C \uC81C\uACF5\uD55C \uACBD\uC6B0\uB294 \uC81C\uC678) \uC8FC \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uC6A9\uC744 \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574\uC11C\uB9CC \uD574\uB2F9 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC124\uCE58\uD558\uACE0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. "\uC0AC\uC6A9\uC744 \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574"\uC5D0\uC11C \uC0AC\uC6A9\uC774\uB780 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uC8FC \uD504\uB85C\uADF8\uB7A8 \uB610\uB294 \uB2E4\uB978 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uB294 \uB370 \uD544\uC694\uD558\uAC70\uB098 \uC9C1\uC811\uC801\uC73C\uB85C \uAD00\uB828\uC774 \uC788\uB294 \uC0AC\uC6A9\uB9CC \uC758\uBBF8\uD569\uB2C8\uB2E4. \uAE30\uD0C0 \uB2E4\uB978 \uC6A9\uB3C4\uB97C \uC704\uD574\uC11C\uB294 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uC8FC \uD504\uB85C\uADF8\uB7A8\uACFC \uBCC4\uB3C4\uB85C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC591\uB3C4\uD558\uAC70\uB098 \uC7AC\uD310\uB9E4\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC5D0\uB294 \uB77C\uC774\uC13C\uC2A4 \uC870\uD56D\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC744 \uC218 \uC788\uC73C\uBA70 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uD574\uB2F9 \uC870\uD56D\uC774 \uC801\uC6A9\uB429\uB2C8\uB2E4. \uACC4\uC57D \uC870\uD56D\uC774 \uC0C1\uCDA9\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4 \uBB38\uC11C\uC758 \uC870\uD56D\uC774 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D\uC5D0 \uC6B0\uC120\uD558\uC5EC \uC801\uC6A9\uB429\uB2C8\uB2E4. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uC0AC\uC6A9 \uAD8C\uD55C\uC774 \uB9CC\uB8CC\uB418\uAC70\uB098 \uD574\uC9C0\uB41C \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC758 \uBAA8\uB4E0 \uC0AC\uBCF8\uC744 \uC0AC\uC6A9 \uC911\uB2E8\uD558\uAC70\uB098 \uD30C\uAE30\uD558\uAC70\uB098 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uC989\uC2DC \uBC18\uD658\uD574\uC57C \uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC\uD55C \uACBD\uC6B0\uC5D0\uB294 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uC5F0\uB77D\uD574\uC57C \uD569\uB2C8\uB2E4. \uC0C1\uAE30\uD55C \uC81C\uD55C \uBC94\uC704\uB97C \uB118\uC5B4\uC11C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uACE0\uC790 \uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 IBM \uD310\uB9E4 \uB2F4\uB2F9\uC790\uB098 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uBB38\uC758\uD558\uC5EC \uD544\uC694\uD55C \uB77C\uC774\uC13C\uC2A4\uB97C \uCDE8\uB4DD\uD574\uC57C \uD569\uB2C8\uB2E4.\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uACFC \uD568\uAED8 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC740 \uB2E4\uC74C\uACFC \uAC19\uC2B5\uB2C8\uB2E4.\n- IBM Cognos Business Intelligence v10.2\n- IBM Master Data Management Reference Data Management Hub v10.1\n- IBM Conversion Workbench Migration Asset for SAP Applications v2.1\n- IBM Cognos Data Manager Connector for SAP R/3 v10.2\n\n\uC0AC\uC6A9\uC774 \uD5C8\uC6A9\uB41C \uAD6C\uC131\uC694\uC18C\n\n\uBCF8 \uACC4\uC57D\uC758 \uC784\uC758\uC758 \uC870\uD56D\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBA85\uC2DC\uB41C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC758 \uB2E4\uC74C \uAD6C\uC131\uC694\uC18C \uB610\uB294 \uAE30\uB2A5\uB9CC \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n- IBM Master Data Management Reference Data Management Hub (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- IBM Cognos Business Intelligence (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- Cognos Connection (of IBM Cognos Business Intelligence)\n- Framework Manager\u00A0(of IBM Cognos Business Intelligence)\n- Report Studio (of IBM Cognos Business Intelligence)\n- Report Viewer (of IBM Cognos Business Intelligence)\n\n\uBE44 \uD504\uB85C\uB355\uC158 \uC81C\uD55C\uC0AC\uD56D\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 "\uBE44 \uD504\uB85C\uB355\uC158"\uC73C\uB85C \uC9C0\uC815\uB41C \uACBD\uC6B0, \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC740 \uD14C\uC2A4\uD2B8, \uC131\uB2A5 \uC870\uC815, \uACB0\uD568 \uC9C4\uB2E8, \uB0B4\uBD80 \uBCA4\uCE58\uB9C8\uD0B9, \uC2A4\uD14C\uC774\uC9D5, QA(Quality Assurance) \uD65C\uB3D9 \uBC0F/\uB610\uB294 \uACF5\uAC1C\uB41C API\uB97C \uC0AC\uC6A9\uD558\uC5EC \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uB0B4\uBD80 \uC6A9\uB3C4\uC758 \uCD94\uAC00\uAE30\uB2A5 \uB610\uB294 \uD655\uC7A5\uAE30\uB2A5 \uAC1C\uBC1C \uD65C\uB3D9\uC744 \uD3EC\uD568\uD558\uC5EC(\uB2E8 \uC774\uC5D0 \uD55C\uD558\uC9C0 \uC54A\uC74C) \uB0B4\uBD80\uC801\uC778 \uBE44 \uD504\uB85C\uB355\uC158 \uD65C\uB3D9\uC744 \uC704\uD55C \uB0B4\uBD80 \uAC1C\uBC1C \uBC0F \uD14C\uC2A4\uD2B8 \uD658\uACBD\uC758 \uC77C\uBD80\uB85C\uB9CC \uBC30\uCE58\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD574\uB2F9 \uD504\uB85C\uB355\uC158 \uAD8C\uD55C\uC744 \uCDE8\uB4DD\uD558\uC9C0 \uC54A\uC740 \uACBD\uC6B0 \uAE30\uD0C0 \uB2E4\uB978 \uC6A9\uB3C4\uB97C \uC704\uD574\uC11C\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC5B4\uB5A0\uD55C \uBD80\uBD84\uB3C4 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\n\uC81C3\uC790\uB97C \uC704\uD55C \uC0AC\uC6A9\uC758 \uC81C\uD55C\uC0AC\uD56D\n\nIBM\uC774 \uC11C\uBA74\uC73C\uB85C \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294 \uD55C, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uC81C3\uC790\uC5D0\uAC8C \uC11C\uBE44\uC2A4 \uC0AC\uBB34\uC18C, \uD638\uC2A4\uD305 \uC11C\uBE44\uC2A4 \uB610\uB294 \uC0C1\uC5C5\uC6A9 \uC815\uBCF4 \uAE30\uC220 \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uAC70\uB098 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC591\uB3C4\uD558\uAE30 \uC704\uD574\uC11C\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB610\uB294 \uD504\uB85C\uADF8\uB7A8\uC758 \uAD6C\uC131\uC694\uC18C\uB97C \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\n\uC124\uCE58\n\n\uC124\uCE58(Install)\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB418\uB294 \uCE21\uC815 \uB2E8\uC704\uC785\uB2C8\uB2E4. \uC124\uCE58\uB294 \uCEF4\uD4E8\uD130\uC5D0\uC11C \uC2E4\uD589\uD560 \uC218 \uC788\uB3C4\uB85D \uC81C\uACF5\uB41C \uBB3C\uB9AC\uC801 \uB514\uC2A4\uD06C\uB098 \uAC00\uC0C1 \uB514\uC2A4\uD06C\uC5D0 \uC124\uCE58\uB418\uC5B4 \uC788\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uBCF8\uC785\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uAC01 \uC124\uCE58\uC5D0 \uB300\uD55C \uAD8C\uD55C\uC744 \uCDE8\uB4DD\uD574\uC57C \uD569\uB2C8\uB2E4.\n\nL/N:  L-SBRN-9FN46Q\nD/N:  L-SBRN-9FN46Q\nP/N:  L-SBRN-9FN46Q 
provider=IBM
licenseURL = license.html
license = \uAD6D\uC81C \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uACC4\uC57D\n\n\uC81C 1 \uBD80 - \uC77C\uBC18 \uC870\uD56D\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC, \uC124\uCE58, \uBCF5\uC0AC, \uC561\uC138\uC2A4 \uB610\uB294 \uC0AC\uC6A9\uD558\uAC70\uB098 "\uC2B9\uC778" \uB2E8\uCD94\uB97C \uD074\uB9AD\uD568\uC73C\uB85C\uC368 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uACC4\uC57D\uC758 \uC870\uD56D\uC5D0 \uB3D9\uC758\uD558\uAC8C \uB429\uB2C8\uB2E4. \uB9CC\uC77C \uADC0\uD558\uAC00 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB97C \uB300\uD45C\uD558\uC5EC \uBCF8 \uACC4\uC57D\uC758 \uC870\uD56D\uC744 \uC2B9\uC778\uD558\uB294 \uACBD\uC6B0, \uADC0\uD558\uB294 \uADC0\uD558\uC5D0\uAC8C \uD574\uB2F9 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC774\uB4E4 \uC870\uD56D\uC744 \uC900\uC218\uD558\uB3C4\uB85D \uD560 \uC644\uC804\uD55C \uAD8C\uD55C\uC774 \uC788\uC74C\uC744 \uBCF4\uC99D\uD558\uACE0 \uC9C4\uC220\uD569\uB2C8\uB2E4. \uBCF8 \uACC4\uC57D \uC870\uAC74\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0,\n\n* \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC, \uC124\uCE58, \uBCF5\uC0AC, \uC561\uC138\uC2A4 \uB610\uB294 \uC0AC\uC6A9\uD558\uAC70\uB098 \u201C\uC2B9\uC778\u201D \uB2E8\uCD94\uB97C \uD074\uB9AD\uD558\uC9C0 \uB9C8\uC2DC\uACE0,\n\n* \uC0AC\uC6A9\uD558\uC9C0 \uC54A\uC740 \uBBF8\uB514\uC5B4, \uBB38\uC11C \uBC0F \uD574\uB2F9 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB97C \uAD6C\uC785\uCC98\uC5D0 \uC989\uC2DC \uBC18\uD658\uD558\uACE0 \uC9C0\uBD88\uD55C \uAE08\uC561\uC744 \uD658\uBD88\uBC1B\uC73C\uC2ED\uC2DC\uC624. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC\uD55C \uACBD\uC6B0\uC5D0\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uBAA8\uB4E0 \uC0AC\uBCF8\uC744 \uD30C\uAE30\uD558\uC2ED\uC2DC\uC624.\n\n1. \uC6A9\uC5B4 \uC815\uC758\n\n"\uD5C8\uAC00\uB41C \uC0AC\uC6A9" - \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC2E4\uD589\uD560 \uC218 \uC788\uB294 \uC9C0\uC815\uB41C \uB808\uBCA8\uC785\uB2C8\uB2E4. \uD574\uB2F9 \uB808\uBCA8\uC740 \uC0AC\uC6A9\uC790 \uC218, MSU(Millions of Service Unit), PVU(Processor Value Unit) \uB610\uB294 IBM\uC774 \uC9C0\uC815\uD558\uB294 \uAE30\uD0C0 \uC0AC\uC6A9 \uB808\uBCA8\uB85C \uCE21\uC815\uB429\uB2C8\uB2E4.\n\n"IBM" - International Business Machines Corporation \uB610\uB294 \uADF8 \uACC4\uC5F4\uC0AC \uC911 \uD558\uB098\uC785\uB2C8\uB2E4.\n\n"\uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4"("LI") - \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uC815\uBCF4 \uBC0F \uCD94\uAC00 \uC870\uD56D\uC744 \uC81C\uACF5\uD558\uB294 \uBB38\uC11C\uC785\uB2C8\uB2E4. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uB294 www.ibm.com/software/sla\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uB294 \uC2DC\uC2A4\uD15C \uBA85\uB839\uC744 \uC0AC\uC6A9\uD558\uC5EC \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uB514\uB809\uD1A0\uB9AC\uC5D0\uC11C \uBCF4\uAC70\uB098 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uACFC \uD568\uAED8 \uC81C\uACF5\uB418\uB294 \uC18C\uCC45\uC790\uC5D0\uC11C \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n"\uD504\uB85C\uADF8\uB7A8" - \uD504\uB85C\uADF8\uB7A8 \uC6D0\uBCF8 \uBC0F \uC6D0\uBCF8\uC758 \uC804\uCCB4 \uB610\uB294 \uBD80\uBD84 \uC0AC\uBCF8\uC744 \uD3EC\uD568\uD55C 1) \uAE30\uACC4 \uD310\uB3C5 \uAC00\uB2A5 \uC9C0\uCE68 \uBC0F \uB370\uC774\uD130, 2) \uAD6C\uC131\uC694\uC18C, \uD30C\uC77C \uBC0F \uBAA8\uB4C8, 3) \uC74C\uC131/\uC601\uC0C1 \uB0B4\uC6A9\uBB3C(\uC608: \uC774\uBBF8\uC9C0, \uD14D\uC2A4\uD2B8, \uB179\uC74C \uC790\uB8CC \uB610\uB294 \uC601\uC0C1) \uBC0F 4) \uAD00\uB828 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uC790\uB8CC(\uC608: \uD0A4 \uBC0F \uBB38\uC11C)\uC785\uB2C8\uB2E4.\n\n"\uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C"("PoE") - \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC744 \uC99D\uBA85\uD574 \uC8FC\uB294 \uBB38\uC11C\uC785\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB294 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF4\uC99D \uC11C\uBE44\uC2A4, \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uCC28\uD6C4 \uC5C5\uB370\uC774\uD2B8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uAC00\uACA9(\uBC1C\uD45C\uB418\uB294 \uACBD\uC6B0) \uBC0F \uD2B9\uBCC4 \uD310\uCD09 \uAE30\uD68C\uB97C \uC774\uC6A9\uD560 \uC218 \uC788\uB2E4\uB294 \uAC83\uC744 \uC778\uC815\uD558\uB294 \uADFC\uAC70\uAC00 \uB429\uB2C8\uB2E4. IBM\uC5D0\uC11C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB97C \uC81C\uACF5\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0, IBM\uC740 \uC9C0\uBD88 \uC644\uB8CC \uD310\uB9E4 \uC601\uC218\uC99D\uC758 \uC6D0\uBCF8\uC774\uB098 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uCDE8\uB4DD\uD55C \uB2F9\uC0AC\uC790(IBM \uB610\uB294 IBM \uB9AC\uC140\uB7EC)\uC5D0\uAC8C\uC11C \uBC1B\uC740 \uAE30\uD0C0 \uD310\uB9E4 \uAE30\uB85D\uC744 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB85C \uC2B9\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, \uC774\uB4E4 \uBB38\uC11C\uC5D0 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uC774\uB984 \uBC0F \uCDE8\uB4DD\uD55C \uC0AC\uC6A9 \uB808\uBCA8\uC774 \uBA85\uC2DC\uB418\uC5B4 \uC788\uC5B4\uC57C \uD569\uB2C8\uB2E4.\n\n"\uBCF4\uC99D \uAE30\uAC04" - \uC6D0\uB798 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uB0A0\uB85C\uBD80\uD130 1\uB144\uC785\uB2C8\uB2E4.\n\n2. \uACC4\uC57D \uAD6C\uC870\n\n\uBCF8 \uACC4\uC57D\uC740 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uC6A9\uC5D0 \uAD00\uD55C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM \uAC04\uC758 \uC644\uC804\uD55C \uACC4\uC57D\uC73C\uB85C \uC81C 1 \uBD80 - \uC77C\uBC18 \uC870\uD56D, \uC81C 2 \uBD80 - \uAD6D\uAC00\uBCC4 \uACE0\uC720 \uC870\uD56D(\uD574\uB2F9 \uC870\uD56D\uC774 \uC788\uB294 \uACBD\uC6B0), \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4 \uBC0F \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB85C \uC774\uB8E8\uC5B4\uC838 \uC788\uC2B5\uB2C8\uB2E4. \uBCF8 \uACC4\uC57D\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uC0AC\uC6A9\uACFC \uAD00\uB828\uB41C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM \uAC04\uC758 \uBAA8\uB4E0 \uC774\uC804 \uAD6C\uB450 \uB610\uB294 \uC11C\uBA74 \uC758\uC0AC \uAD50\uD658\uC744 \uB300\uCCB4\uD569\uB2C8\uB2E4. \uC81C 2 \uBD80\uC758 \uC870\uD56D\uC740 \uC81C 1 \uBD80\uC758 \uC870\uD56D\uC744 \uB300\uCCB4\uD558\uAC70\uB098 \uC218\uC815\uD569\uB2C8\uB2E4. \uC870\uD56D\uC774 \uC0C1\uCDA9\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uAC00 \uB450 \uBD80\uBD84\uC758 \uC870\uD56D\uC5D0 \uC6B0\uC120\uD558\uC5EC \uC801\uC6A9\uB429\uB2C8\uB2E4.\n\n3. \uB77C\uC774\uC13C\uC2A4 \uBD80\uC5EC\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC18C\uC720\uAD8C\uC740 IBM \uB610\uB294 IBM \uACF5\uAE09\uC790\uC5D0\uAC8C \uC788\uACE0 \uC800\uC791\uAD8C\uC758 \uBCF4\uD638\uB97C \uBC1B\uC73C\uBA70 \uD310\uB9E4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\nIBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C 1) \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uC5D0 \uBA85\uC2DC\uB41C \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uAE4C\uC9C0 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uACE0 2) \uC774\uB7EC\uD55C \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC744 \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574 \uC0AC\uBCF8\uC744 \uC791\uC131\uD558\uACE0 \uC124\uCE58\uD558\uBA70 3) \uBC31\uC5C5 \uC0AC\uBCF8\uC744 \uC791\uC131\uD560 \uC218 \uC788\uB294 \uBE44\uB3C5\uC810\uC801 \uC0AC\uC6A9\uAD8C\uC744 \uBD80\uC5EC\uD569\uB2C8\uB2E4. \uB2E8,\n\na. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC801\uBC95\uD558\uAC8C \uCDE8\uB4DD\uD558\uACE0 \uBCF8 \uACC4\uC57D\uC758 \uC870\uD56D\uC744 \uC900\uC218\uD574\uC57C \uD569\uB2C8\uB2E4.\n\nb. \uBC31\uC5C5\uB41C \uC6D0\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC2E4\uD589\uD560 \uC218 \uC788\uB294 \uACBD\uC6B0\uC5D0\uB294 \uBC31\uC5C5 \uC0AC\uBCF8\uC774 \uC2E4\uD589\uB418\uC9C0 \uC54A\uC544\uC57C \uD569\uB2C8\uB2E4.\n\nc. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uBAA8\uB4E0 \uC0AC\uBCF8 \uB610\uB294 \uBD80\uBD84 \uC0AC\uBCF8\uC5D0 \uBAA8\uB4E0 \uC800\uC791\uAD8C \uD45C\uC2DC \uBC0F \uAE30\uD0C0 \uC18C\uC720\uAD8C \uD45C\uC2DC\uB97C \uD574\uC57C \uD569\uB2C8\uB2E4.\n\nd. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744(\uB85C\uCEEC \uB610\uB294 \uC6D0\uACA9\uC73C\uB85C \uC561\uC138\uC2A4\uD558\uC5EC) \uC0AC\uC6A9\uD558\uB294 \uBAA8\uB4E0 \uC0AC\uC6A9\uC790\uAC00 1) \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB97C \uB300\uC2E0\uD574\uC11C\uB9CC \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uACE0 2) \uBCF8 \uACC4\uC57D\uC758 \uC870\uD56D\uC744 \uC900\uC218\uD558\uB3C4\uB85D \uD574\uC57C \uD569\uB2C8\uB2E4.\n\ne. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C\uB294 \uB2E4\uC74C\uACFC \uAC19\uC740 \uD589\uC704\uAC00 \uAE08\uC9C0\uB429\uB2C8\uB2E4. 1) \uBCF8 \uACC4\uC57D\uC5D0\uC11C \uBA85\uC2DC\uC801\uC73C\uB85C \uD5C8\uC6A9\uB418\uB294 \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9, \uBCF5\uC0AC, \uC218\uC815 \uB610\uB294 \uBC30\uD3EC\uD558\uB294 \uD589\uC704, 2) \uACC4\uC57D\uC0C1\uC758 \uBA74\uC81C \uAC00\uB2A5\uC131 \uC5C6\uC774 \uAD00\uB828 \uBC95\uB839\uC5D0 \uC758\uD574 \uBA85\uC2DC\uC801\uC73C\uB85C \uD5C8\uC6A9\uB418\uB294 \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uB9AC\uBC84\uC2A4 \uC5B4\uC148\uBE14, \uB9AC\uBC84\uC2A4 \uCEF4\uD30C\uC77C \uB610\uB294 \uB2EC\uB9AC \uBCC0\uD658\uD558\uAC70\uB098 \uB9AC\uBC84\uC2A4 \uC5D4\uC9C0\uB2C8\uC5B4\uD558\uB294 \uD589\uC704, 3) \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uAD6C\uC131\uC694\uC18C, \uD30C\uC77C, \uBAA8\uB4C8, \uC74C\uC131/\uC601\uC0C1 \uB0B4\uC6A9\uBB3C \uB610\uB294 \uB77C\uC774\uC13C\uC2A4\uAC00 \uC788\uB294 \uAD00\uB828 \uC790\uB8CC\uB97C \uD574\uB2F9 \uD504\uB85C\uADF8\uB7A8\uACFC \uBCC4\uB3C4\uB85C \uC0AC\uC6A9\uD558\uB294 \uD589\uC704 \uB610\uB294 4) \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC7AC\uB77C\uC774\uC13C\uC2A4 \uBD80\uC5EC, \uB300\uC5EC \uB610\uB294 \uB9AC\uC2A4\uD558\uB294 \uD589\uC704\n\nf. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC73C\uB85C \uCDE8\uB4DD\uD558\uB294 \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uC8FC \uD504\uB85C\uADF8\uB7A8\uC744 \uC9C0\uC6D0\uD558\uACE0 \uC8FC \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uB77C\uC774\uC13C\uC2A4\uC758 \uC81C\uD55C\uC0AC\uD56D\uC744 \uC900\uC218\uD558\uAE30 \uC704\uD55C \uC6A9\uB3C4\uB85C\uB9CC \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uACE0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC8FC \uD504\uB85C\uADF8\uB7A8\uC73C\uB85C \uCDE8\uB4DD\uD558\uB294 \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC9C0\uC6D0\uD558\uACE0 \uBCF8 \uACC4\uC57D\uC758 \uC81C\uD55C\uC0AC\uD56D\uC744 \uC900\uC218\uD558\uAE30 \uC704\uD55C \uC6A9\uB3C4\uB85C\uB9CC \uBAA8\uB4E0 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD574\uC57C \uD569\uB2C8\uB2E4. \uC774 "f" \uD56D\uC758 \uBAA9\uC801\uC0C1 "\uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8"\uC740 \uB2E4\uB978 IBM \uD504\uB85C\uADF8\uB7A8(\uC774\uD558 "\uC8FC \uD504\uB85C\uADF8\uB7A8")\uC758 \uC77C\uBD80\uC774\uBA70 \uC8FC \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uC5D0\uC11C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC73C\uB85C \uD45C\uC2DC\uB429\uB2C8\uB2E4. (\uC774\uB7EC\uD55C \uC81C\uD55C\uC0AC\uD56D \uC5C6\uC774 \uC9C0\uC6D0 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uB77C\uC774\uC13C\uC2A4\uB97C \uBCC4\uB3C4\uB85C \uCDE8\uB4DD\uD558\uB824\uBA74 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uC9C0\uC6D0 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uBB38\uC758\uD574\uC57C \uD569\uB2C8\uB2E4.)\n\n\uBCF8 \uB77C\uC774\uC13C\uC2A4\uB294 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC791\uC131\uD558\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uAC01 \uC0AC\uBCF8\uC5D0 \uC801\uC6A9\uB429\uB2C8\uB2E4.\n\n3.1 \uD2B8\uB808\uC774\uB4DC\uC5C5, \uC5C5\uB370\uC774\uD2B8, \uC218\uC815\uC0AC\uD56D \uBC0F \uD328\uCE58\n\n3.1.1 \uD2B8\uB808\uC774\uB4DC\uC5C5\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 \uD2B8\uB808\uC774\uB4DC\uC5C5 \uD504\uB85C\uADF8\uB7A8\uC73C\uB85C \uB300\uCCB4\uB418\uB294 \uACBD\uC6B0 \uB300\uCCB4\uB41C \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4\uB294 \uC989\uC2DC \uD574\uC9C0\uB429\uB2C8\uB2E4.\n\n3.1.2 \uC5C5\uB370\uC774\uD2B8, \uC218\uC815\uC0AC\uD56D \uBC0F \uD328\uCE58\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uC5C5\uB370\uC774\uD2B8, \uC218\uC815\uC0AC\uD56D \uB610\uB294 \uD328\uCE58\uAC00 \uC81C\uACF5\uB418\uB294 \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uC5D0 \uBA85\uC2DC\uB41C \uD574\uB2F9 \uC5C5\uB370\uC774\uD2B8, \uC218\uC815\uC0AC\uD56D \uB610\uB294 \uD328\uCE58\uC5D0 \uC801\uC6A9 \uAC00\uB2A5\uD55C \uCD94\uAC00 \uC870\uD56D \uB610\uB294 \uC0C1\uC774\uD55C \uC870\uD56D\uC744 \uC2B9\uC778\uD569\uB2C8\uB2E4. \uCD94\uAC00 \uC870\uD56D \uB610\uB294 \uC0C1\uC774\uD55C \uC870\uD56D\uC774 \uC81C\uACF5\uB418\uC9C0 \uC54A\uB294 \uACBD\uC6B0, \uD574\uB2F9 \uC5C5\uB370\uC774\uD2B8, \uC218\uC815\uC0AC\uD56D \uB610\uB294 \uD328\uCE58\uC5D0\uB294 \uBCF8 \uACC4\uC57D\uB9CC \uC801\uC6A9\uB429\uB2C8\uB2E4. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 \uC5C5\uB370\uC774\uD2B8\uB85C \uB300\uCCB4\uB418\uB294 \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uB300\uCCB4\uB41C \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uC6A9\uC744 \uC989\uC2DC \uC911\uB2E8\uD55C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.\n\n3.2 \uACE0\uC815 \uAE30\uAC04 \uB77C\uC774\uC13C\uC2A4\n\nIBM\uC774 \uACE0\uC815 \uAE30\uAC04 \uB3D9\uC548 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4\uB97C \uBD80\uC5EC\uD558\uB294 \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM\uC774 \uAC31\uC2E0\uC5D0 \uB3D9\uC758\uD558\uB294 \uACBD\uC6B0\uAC00 \uC544\uB2C8\uBA74 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uB77C\uC774\uC13C\uC2A4\uB294 \uACE0\uC815 \uAE30\uAC04 \uB9CC\uB8CC \uC2DC \uD574\uC9C0\uB429\uB2C8\uB2E4.\n\n3.3 \uAE30\uAC04\uACFC \uD574\uC9C0\n\n\uBCF8 \uACC4\uC57D\uC740 \uD574\uC9C0\uB420 \uB54C\uAE4C\uC9C0 \uC720\uD6A8\uD569\uB2C8\uB2E4.\n\nIBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uACC4\uC57D\uC758 \uC870\uD56D\uC744 \uC900\uC218\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uB77C\uC774\uC13C\uC2A4\uB97C \uD574\uC9C0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC5B4\uB5A4 \uC774\uC720\uB85C\uB4E0 \uC77C\uBC29 \uB2F9\uC0AC\uC790\uAC00 \uB77C\uC774\uC13C\uC2A4\uB97C \uD574\uC9C0\uD55C \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uC6A9\uC744 \uC989\uC2DC \uC911\uB2E8\uD558\uACE0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC0AC\uBCF8\uC744 \uBAA8\uB450 \uD30C\uAE30\uD55C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4. \uBCF8 \uACC4\uC57D\uC758 \uD574\uC9C0 \uC774\uD6C4\uC5D0\uB3C4 \uC77C\uBD80 \uC870\uD56D\uC740 \uADF8 \uD2B9\uC131\uC0C1 \uC774\uD589\uC774 \uB420 \uB54C\uAE4C\uC9C0 \uC720\uD6A8\uD558\uBA70 \uC591 \uB2F9\uC0AC\uC790\uC758 \uC2B9\uACC4\uC790 \uBC0F \uC591\uC218\uC778\uC5D0\uAC8C\uB3C4 \uC801\uC6A9\uB429\uB2C8\uB2E4.\n\n4. \uC694\uAE08\n\n\uC694\uAE08\uC740 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uC5D0 \uC9C0\uC815\uB41C \uCDE8\uB4DD\uD55C \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC744 \uAE30\uC900\uC73C\uB85C \uBD80\uACFC\uB429\uB2C8\uB2E4. IBM\uC740 \uBCF8 \uACC4\uC57D\uC5D0\uC11C \uBA85\uC2DC\uD558\uB294 \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0 \uC774\uBBF8 \uC9C0\uBD88\uD588\uAC70\uB098 \uC9C0\uBD88\uD588\uC5B4\uC57C \uD560 \uC694\uAE08\uC744 \uD658\uBD88\uD558\uAC70\uB098 \uC774\uB7EC\uD55C \uC694\uAE08\uC5D0 \uB300\uD574 \uD06C\uB808\uB514\uD2B8\uB97C \uC778\uC815\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC744 \uB298\uB9AC\uB824\uBA74 IBM \uB610\uB294 \uD5C8\uAC00\uB41C IBM \uB9AC\uC140\uB7EC\uC5D0\uAC8C \uC0AC\uC804\uC5D0 \uD1B5\uC9C0\uD558\uACE0 \uD574\uB2F9 \uC694\uAE08\uC744 \uC9C0\uBD88\uD574\uC57C \uD569\uB2C8\uB2E4.\n\n5. \uC138\uAE08\n\n\uAD00\uACC4 \uB2F9\uAD6D\uC774 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD574 \uAD00\uC138, \uC138\uAE08, \uBD80\uB2F4\uAE08 \uB610\uB294 \uAE30\uD0C0 \uBE44\uC6A9(IBM \uC21C\uC774\uC775\uC5D0 \uB300\uD55C \uC138\uAE08\uC740 \uC81C\uC678)\uC744 \uBD80\uACFC\uD558\uB294 \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uCCAD\uAD6C\uC11C\uC5D0 \uBA85\uC2DC\uB41C \uAE08\uC561\uC744 \uC9C0\uBD88\uD558\uAC70\uB098 \uBA74\uC138 \uC99D\uBA85\uC11C\uB97C \uC81C\uCD9C\uD574\uC57C \uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uCDE8\uB4DD\uD55C \uC774\uD6C4\uC5D0 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uBD80\uACFC\uB418\uB294 \uBAA8\uB4E0 \uAC1C\uC778 \uC7AC\uC0B0\uC138\uB97C \uC9C0\uBD88\uD560 \uCC45\uC784\uC774 \uC788\uC2B5\uB2C8\uB2E4. \uAD00\uACC4 \uB2F9\uAD6D\uC774 \uCD5C\uCD08 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uAD6D\uAC00 \uC678\uBD80\uC5D0\uC11C\uC758 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uC218\uC785\uC774\uB098 \uC218\uCD9C, \uC591\uB3C4, \uC561\uC138\uC2A4 \uB610\uB294 \uC0AC\uC6A9\uC5D0 \uB300\uD574 \uAD00\uC138, \uC138\uAE08, \uBD80\uB2F4\uAE08 \uB610\uB294 \uBE44\uC6A9\uC744 \uBD80\uACFC\uD558\uB294 \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBD80\uACFC\uB41C \uAE08\uC561\uC5D0 \uB300\uD55C \uB0A9\uBD80 \uC758\uBB34\uB97C \uC9C0\uBA70 \uD574\uB2F9 \uAE08\uC561\uC744 \uC9C0\uBD88\uD55C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.\n\n6. \uD658\uBD88 \uBCF4\uC99D\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uCD5C\uCD08 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB85C\uC11C \uC5B4\uB5A0\uD55C \uC774\uC720\uB85C\uB4E0 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB9CC\uC871\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4\uB97C \uD574\uC9C0\uD558\uACE0 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD574 \uC9C0\uBD88\uD55C \uAE08\uC561\uC744 \uD658\uBD88\uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uAC00 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uBC1C\uD589\uB41C \uB0A0\uB85C\uBD80\uD130 30\uC77C \uC774\uB0B4\uC5D0 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uBC0F \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB97C \uAD6C\uC785\uCC98\uC5D0 \uBC18\uD658\uD574\uC57C \uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4\uAC00 \uACE0\uC815 \uAE30\uAC04 \uB77C\uC774\uC13C\uC2A4\uC5EC\uC11C \uAC31\uC2E0\uD574\uC57C \uD558\uB294 \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uCD08\uAE30 \uAE30\uAC04\uC758 \uCC98\uC74C 30\uC77C \uC774\uB0B4\uC5D0 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uBC0F \uD574\uB2F9 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB97C \uBC18\uD658\uD558\uB294 \uACBD\uC6B0\uC5D0\uB9CC \uD658\uBD88\uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC\uD55C \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uD658\uBD88\uBC1B\uB294 \uBC29\uBC95\uC744 \uBB38\uC758\uD574\uC57C \uD569\uB2C8\uB2E4.\n\n7. \uD504\uB85C\uADF8\uB7A8 \uC591\uB3C4\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC591\uB3C4\uBC1B\uC73C\uB824\uB294 \uC81C3\uC790\uAC00 \uBCF8 \uACC4\uC57D\uC758 \uC870\uD56D\uC5D0 \uB3D9\uC758\uD558\uB294 \uACBD\uC6B0\uC5D0\uB9CC \uD574\uB2F9 \uB2F9\uC0AC\uC790\uC5D0\uAC8C \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uBC0F \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uBAA8\uB4E0 \uB77C\uC774\uC13C\uC2A4 \uAD8C\uB9AC\uC640 \uC758\uBB34\uB97C \uC591\uB3C4\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC5B4\uB5A4 \uC774\uC720\uB85C\uB4E0 \uC77C\uBC29 \uB2F9\uC0AC\uC790\uAC00 \uB77C\uC774\uC13C\uC2A4\uB97C \uD574\uC9C0\uD55C \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC81C3\uC790\uC5D0\uAC8C \uC591\uB3C4\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 1) \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB610\uB294 2) \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC758 \uC77C\uBD80\uB97C \uC591\uB3C4\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC591\uB3C4\uD558\uB294 \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4 \uBC0F \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB97C \uD3EC\uD568\uD558\uC5EC \uBCF8 \uACC4\uC57D\uC758 \uD558\uB4DC\uCE74\uD53C\uB3C4 \uC591\uB3C4\uD574\uC57C \uD569\uB2C8\uB2E4. \uC591\uB3C4 \uD6C4 \uC989\uC2DC \uC0AC\uC6A9\uC790\uC758 \uB77C\uC774\uC13C\uC2A4\uAC00 \uD574\uC9C0\uB429\uB2C8\uB2E4.\n\n8. \uBCF4\uC99D \uBC0F \uC81C\uC678\uC0AC\uD56D\n\n8.1 \uBCF4\uC99D \uC81C\uD55C\n\nIBM\uC740 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 \uBA85\uC2DC\uB41C \uAC00\uB3D9 \uD658\uACBD\uC5D0\uC11C \uC0AC\uC6A9\uB418\uB294 \uACBD\uC6B0 \uBA85\uC138\uB300\uB85C \uC791\uB3D9\uB428\uC744 \uBCF4\uC99D\uD569\uB2C8\uB2E4. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uBA85\uC138 \uBC0F \uBA85\uC2DC\uB41C \uAC00\uB3D9 \uD658\uACBD \uC815\uBCF4\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB3D9\uBD09\uB418\uB294 \uBB38\uC11C(\uC608: read-me \uD30C\uC77C)\uB098 IBM\uC758 \uAE30\uD0C0 \uC815\uBCF4 \uBB38\uC11C(\uC608: \uBC1C\uD45C \uBB38\uC11C)\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uACC4\uC57D\uC0C1\uC758 \uBA74\uC81C \uB610\uB294 \uC81C\uD55C \uAC00\uB2A5\uC131 \uC5C6\uC774 \uD574\uB2F9 \uBC95\uB960\uC5D0\uC11C \uC694\uAD6C\uD558\uB294 \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uD574\uB2F9 \uBB38\uC11C \uBC0F \uAE30\uD0C0 \uD504\uB85C\uADF8\uB7A8 \uCEE8\uD150\uD2B8\uAC00 \uC601\uC5B4\uB85C\uB9CC \uC81C\uACF5\uB420 \uC218 \uC788\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.\n\n\uC774\uB7EC\uD55C \uBCF4\uC99D\uC740 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC218\uC815\uB418\uC9C0 \uC54A\uC740 \uBD80\uBD84\uC5D0 \uD55C\uD574 \uC801\uC6A9\uB429\uB2C8\uB2E4. IBM\uC740 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 \uC911\uB2E8\uC774\uB098 \uC624\uB958 \uC5C6\uC774 \uC791\uB3D9\uB41C\uB2E4\uB294 \uAC83\uC744 \uBCF4\uC99D\uD558\uC9C0 \uC54A\uC73C\uBA70 IBM\uC774 \uBAA8\uB4E0 \uD504\uB85C\uADF8\uB7A8 \uACB0\uD568\uC744 \uC218\uC815\uD560 \uAC83\uC774\uB77C\uACE0 \uBCF4\uC99D\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD568\uC73C\uB85C\uC368 \uCD08\uB798\uB418\uB294 \uACB0\uACFC\uB294 \uC804\uC801\uC73C\uB85C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uCC45\uC784\uC785\uB2C8\uB2E4.\n\n\uBCF4\uC99D \uAE30\uAC04 \uB3D9\uC548 IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC774\uBBF8 \uC54C\uB824\uC9C4 \uD504\uB85C\uADF8\uB7A8 \uACB0\uD568, \uACB0\uD568 \uC815\uC815\uC0AC\uD56D, \uC81C\uD55C\uC0AC\uD56D \uBC0F \uC6B0\uD68C \uC870\uCE58\uAC00 \uD3EC\uD568\uB41C IBM \uB370\uC774\uD130\uBCA0\uC774\uC2A4\uC5D0 \uB300\uD55C \uC561\uC138\uC2A4\uB97C \uCD94\uAC00 \uBE44\uC6A9 \uBD80\uB2F4 \uC5C6\uC774 \uC81C\uACF5\uD569\uB2C8\uB2E4. \uC790\uC138\uD55C \uB0B4\uC6A9\uC740 IBM Software Support Handbook(www.ibm.com/software/support)\uC744 \uCC38\uC870\uD558\uC2ED\uC2DC\uC624.\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 \uBCF4\uC99D \uAE30\uAC04 \uB3D9\uC548 \uBCF4\uC99D\uB41C \uB300\uB85C \uC791\uB3D9\uD558\uC9C0 \uC54A\uACE0 IBM \uB370\uC774\uD130\uBCA0\uC774\uC2A4\uC5D0\uC11C \uC81C\uACF5\uD558\uB294 \uC815\uBCF4\uB85C \uBB38\uC81C\uC810\uC744 \uD574\uACB0\uD560 \uC218 \uC5C6\uB294 \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uBC0F \uD574\uB2F9 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uB97C \uAD6C\uC785\uCC98(IBM \uB610\uB294 IBM \uB9AC\uC140\uB7EC)\uC5D0 \uBC18\uD658\uD558\uACE0 \uC9C0\uBD88\uD55C \uAE08\uC561\uC744 \uD658\uBD88\uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uBC18\uD658\uD55C \uD6C4\uC5D0\uB294 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uB77C\uC774\uC13C\uC2A4\uAC00 \uD574\uC9C0\uB429\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC\uD55C \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uD658\uBD88\uBC1B\uB294 \uBC29\uBC95\uC744 \uBB38\uC758\uD574\uC57C \uD569\uB2C8\uB2E4.\n\n8.2 \uC81C\uC678\uC0AC\uD56D\n\n\uC0C1\uAE30 \uBCF4\uC99D\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uBC30\uD0C0\uC801 \uBCF4\uC99D\uC73C\uB85C\uC11C \uC0C1\uD488\uC131, \uD488\uC9C8 \uB9CC\uC871, \uD2B9\uC815 \uBAA9\uC801\uC5D0\uC758 \uC801\uD569\uC131, \uC18C\uC720\uAD8C\uC5D0 \uB300\uD55C \uBB35\uC2DC\uC801 \uBCF4\uC99D\uC774\uB098 \uC870\uAC74\uACFC \uD0C0\uC778\uC758 \uAD8C\uB9AC \uBE44\uCE68\uD574\uC5D0 \uB300\uD55C \uBCF4\uC99D\uC774\uB098 \uC870\uAC74\uC744 \uD3EC\uD568\uD558\uC5EC(\uB2E8, \uC774\uC5D0 \uD55C\uD558\uC9C0 \uC54A\uC74C) \uBA85\uC2DC\uC801\uC774\uB4E0 \uBB35\uC2DC\uC801\uC774\uB4E0 \uAE30\uD0C0 \uBAA8\uB4E0 \uBCF4\uC99D\uC774\uB098 \uC870\uAC74\uC744 \uB300\uCCB4\uD569\uB2C8\uB2E4. \uC77C\uBD80 \uAD6D\uAC00\uB098 \uAD00\uD560\uAD8C\uC5D0\uC11C\uB294 \uBA85\uC2DC\uC801\uC774\uAC70\uB098 \uBB35\uC2DC\uC801\uC778 \uBCF4\uC99D\uC758 \uC81C\uC678\uC0AC\uD56D\uC774 \uD5C8\uC6A9\uB418\uC9C0 \uC54A\uC73C\uBBC0\uB85C \uC704\uC758 \uC81C\uC678\uC0AC\uD56D\uC774 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC801\uC6A9\uB418\uC9C0 \uC54A\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uACBD\uC6B0, \uD574\uB2F9 \uBCF4\uC99D\uC740 \uBCF4\uC99D \uAE30\uAC04 \uB3D9\uC548\uC5D0\uB9CC \uC801\uC6A9\uB429\uB2C8\uB2E4. \uBCF4\uC99D \uAE30\uAC04 \uC774\uD6C4\uC5D0\uB294 \uBCF4\uC99D\uC774 \uC801\uC6A9\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uC77C\uBD80 \uAD6D\uAC00\uB098 \uAD00\uD560\uAD8C\uC5D0\uC11C\uB294 \uBB35\uC2DC\uC801 \uBCF4\uC99D\uC758 \uC720\uD6A8 \uAE30\uAC04\uC5D0 \uB300\uD55C \uC81C\uD55C\uC0AC\uD56D\uC774 \uD5C8\uC6A9\uB418\uC9C0 \uC54A\uC73C\uBBC0\uB85C \uC704\uC758 \uC81C\uD55C\uC0AC\uD56D\uC774 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC801\uC6A9\uB418\uC9C0 \uC54A\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC0C1\uAE30 \uBCF4\uC99D\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uD2B9\uC815\uD55C \uBC95\uC801 \uAD8C\uB9AC\uB97C \uBD80\uC5EC\uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uAD6D\uAC00\uB098 \uAD00\uD560\uAD8C\uC5D0 \uB530\uB77C \uB2E4\uC591\uD55C \uAE30\uD0C0 \uAD8C\uB9AC\uB97C \uAC00\uC9C8 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBCF8 8\uD56D(\uBCF4\uC99D \uBC0F \uC81C\uC678\uC0AC\uD56D)\uC758 \uBCF4\uC99D\uC740 IBM\uB9CC \uC81C\uACF5\uD569\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uBCF8 8.2\uD56D(\uC81C\uC678\uC0AC\uD56D)\uC758 \uBA74\uCC45\uC0AC\uD56D\uC740 \uC81C3\uC790 \uCF54\uB4DC\uC758 IBM \uACF5\uAE09\uC790\uC5D0\uAC8C\uB3C4 \uC801\uC6A9\uB429\uB2C8\uB2E4. \uD574\uB2F9 \uACF5\uAE09\uC790\uB294 \uC5B4\uB5A0\uD55C \uBCF4\uC99D\uC774\uB098 \uC870\uAC74 \uC5C6\uC774 \uC774\uB7EC\uD55C \uCF54\uB4DC\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \uBCF8 \uB2E8\uB77D\uC740 \uBCF8 \uACC4\uC57D\uC5D0 \uC758\uAC70\uD55C IBM\uC758 \uBCF4\uC99D \uC758\uBB34\uB97C \uBB34\uD6A8\uD654\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\n9. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790 \uB370\uC774\uD130 \uBC0F \uB370\uC774\uD130\uBCA0\uC774\uC2A4\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uBB38\uC81C\uC810\uC758 \uC6D0\uC778\uC744 \uD30C\uC545\uD558\uB3C4\uB85D \uB3D5\uAE30 \uC704\uD574 IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C 1) IBM\uC774 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC2DC\uC2A4\uD15C\uC744 \uC6D0\uACA9\uC73C\uB85C \uC561\uC138\uC2A4\uD558\uB3C4\uB85D \uD5C8\uC6A9\uD558\uAC70\uB098 2) \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790 \uC815\uBCF4 \uB610\uB294 \uC2DC\uC2A4\uD15C \uB370\uC774\uD130\uB97C IBM\uC5D0\uAC8C \uBCF4\uB0B4\uB3C4\uB85D \uC694\uCCAD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uBCF8 \uACC4\uC57D\uC758 IBM \uBCF4\uC99D \uBC94\uC704\uB97C \uBC97\uC5B4\uB09C \uD574\uB2F9 \uC720\uD615\uC758 \uC9C0\uC6D0\uC744 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC81C\uACF5\uD558\uB294 \uAC83\uC5D0 IBM\uC774 \uB3D9\uC758\uD55C\uB2E4\uB294 \uC11C\uBA74 \uACC4\uC57D\uC744 IBM\uACFC \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCC4\uB3C4\uB85C \uCCB4\uACB0\uD55C \uACBD\uC6B0\uAC00 \uC544\uB2C8\uBA74 IBM\uC740 \uD574\uB2F9 \uC9C0\uC6D0\uC744 \uC81C\uACF5\uD560 \uC758\uBB34\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4. \uC5B4\uB290 \uACBD\uC6B0\uB77C\uB3C4 IBM\uC740 \uC81C\uD488 \uBC0F \uC11C\uBE44\uC2A4\uB97C \uAC1C\uC120\uD558\uACE0 \uAD00\uB828 \uC9C0\uC6D0(Support) \uC624\uD37C\uB9C1(Offering) \uC81C\uACF5\uC744 \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574 \uC624\uB958 \uBC0F \uBB38\uC81C\uC810\uC5D0 \uB300\uD55C \uC815\uBCF4\uB97C \uC0AC\uC6A9\uD569\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uBAA9\uC801\uC73C\uB85C IBM\uC740 IBM \uAD00\uACC4\uD68C\uC0AC \uBC0F \uD558\uB3C4\uAE09\uC790(\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC788\uB294 \uAD6D\uAC00\uAC00 \uC544\uB2CC \uAD6D\uAC00 \uC911 \uD558\uB098 \uC774\uC0C1\uC5D0 \uC788\uB294 \uAD00\uACC4\uD68C\uC0AC \uBC0F \uD558\uB3C4\uAE09\uC790 \uD3EC\uD568)\uB97C \uC0AC\uC6A9\uD560 \uC218 \uC788\uC73C\uBA70 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 IBM\uC5D0\uAC8C \uC774\uB97C \uC218\uD589\uD560 \uAD8C\uD55C\uC744 \uBD80\uC5EC\uD569\uB2C8\uB2E4.\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 1) \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 IBM\uC774 \uC0AC\uC6A9\uD560 \uC218 \uC788\uAC8C \uD558\uB294 \uB370\uC774\uD130 \uBC0F \uB370\uC774\uD130\uBCA0\uC774\uC2A4\uC758 \uCEE8\uD150\uD2B8, 2) \uB370\uC774\uD130(\uAC1C\uC778\uC801\uC73C\uB85C \uC2DD\uBCC4 \uAC00\uB2A5\uD55C \uB370\uC774\uD130 \uD3EC\uD568)\uC758 \uC561\uC138\uC2A4, \uBCF4\uC548, \uC554\uD638\uD654, \uC0AC\uC6A9 \uBC0F \uC804\uC1A1\uC5D0 \uAD00\uD55C \uC808\uCC28 \uBC0F \uAD00\uB9AC\uC758 \uC120\uD0DD \uBC0F \uAD6C\uD604\uACFC 3) \uB370\uC774\uD130\uBCA0\uC774\uC2A4\uC640 \uC800\uC7A5\uB41C \uB370\uC774\uD130\uC758 \uBC31\uC5C5 \uBC0F \uBCF5\uAD6C\uC5D0 \uB300\uD574 \uCC45\uC784\uC744 \uC9D1\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uB370\uC774\uD130\uB098 \uAE30\uD0C0 \uD615\uC2DD\uC73C\uB85C \uAC1C\uC778\uC801\uC73C\uB85C \uC2DD\uBCC4 \uAC00\uB2A5\uD55C \uC815\uBCF4\uB97C \uBCF4\uB0B4\uAC70\uB098 \uD574\uB2F9 \uC815\uBCF4\uC5D0 \uB300\uD55C \uC561\uC138\uC2A4\uB97C IBM\uC5D0\uAC8C \uC81C\uACF5\uD558\uC9C0 \uC54A\uC73C\uBA70 \uC2E4\uC218\uB85C IBM\uC5D0\uAC8C \uC81C\uACF5\uB41C \uD574\uB2F9 \uC815\uBCF4 \uB610\uB294 IBM\uC5D0 \uC758\uD55C \uD574\uB2F9 \uC815\uBCF4\uC758 \uC720\uC2E4\uC774\uB098 \uACF5\uAC1C\uC640 \uAD00\uB828\uD558\uC5EC IBM\uC5D0\uAC8C \uBC1C\uC0DD\uD560 \uC218 \uC788\uB294 \uC801\uC808\uD55C \uBE44\uC6A9 \uBC0F \uAE30\uD0C0 \uAE08\uC561\uC5D0 \uB300\uD574 \uCC45\uC784\uC744 \uC9D1\uB2C8\uB2E4.\n\n10. \uCC45\uC784 \uC81C\uD55C\n\n\uBCF8 10\uD56D(\uCC45\uC784 \uC81C\uD55C)\uC758 \uC81C\uD55C\uC0AC\uD56D \uBC0F \uC81C\uC678\uC0AC\uD56D\uC740 \uACC4\uC57D\uC0C1\uC758 \uBA74\uC81C \uAC00\uB2A5\uC131 \uC5C6\uC774 \uD574\uB2F9 \uBC95\uB960\uC5D0\uC11C \uAE08\uC9C0\uD558\uC9C0 \uC54A\uB294 \uBC94\uC704\uC5D0\uC11C \uCD5C\uB300\uD55C \uC801\uC6A9\uB429\uB2C8\uB2E4.\n\n10.1 IBM\uC774 \uCC45\uC784\uC744 \uC9C0\uB294 \uD56D\uBAA9\n\nIBM\uC758 \uCC44\uBB34 \uBD88\uC774\uD589\uC774\uB098 \uBD88\uBC95 \uD589\uC704\uB85C \uC778\uD558\uC5EC \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC190\uD574\uAC00 \uBC1C\uC0DD\uD55C \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 IBM\uC73C\uB85C\uBD80\uD130 \uC190\uD574\uB97C \uBC30\uC0C1\uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 IBM\uC73C\uB85C\uBD80\uD130 \uC190\uD574 \uBC30\uC0C1\uC744 \uCCAD\uAD6C\uD560 \uC218 \uC788\uB294 \uC6D0\uC778(\uC911\uB300\uD55C \uACC4\uC57D \uC704\uBC18, \uACFC\uC2E4, \uBD80\uC2E4 \uD45C\uC2DC, \uAE30\uD0C0 \uACC4\uC57D \uB610\uB294 \uBD88\uBC95 \uD589\uC704 \uBC30\uC0C1 \uCCAD\uAD6C \uD3EC\uD568)\uC5D0 \uAD00\uACC4\uC5C6\uC774 \uAC01 \uD504\uB85C\uADF8\uB7A8\uACFC \uAD00\uB828\uD558\uC5EC \uBC1C\uC0DD\uD558\uAC70\uB098 \uBCF8 \uACC4\uC57D\uC5D0 \uC758\uAC70\uD558\uC5EC \uBC1C\uC0DD\uD558\uB294 \uBAA8\uB4E0 \uBC30\uC0C1 \uCCAD\uAD6C\uC5D0 \uB300\uD55C IBM\uC758 \uCC45\uC784\uC740 \uC804\uCCB4\uC801\uC73C\uB85C \uB2E4\uC74C\uC744 \uCD08\uACFC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. 1) \uC2E0\uCCB4 \uC0C1\uD574(\uC0AC\uB9DD \uD3EC\uD568)\uC640 \uBD80\uB3D9\uC0B0 \uBC0F \uC720\uCCB4 \uC7AC\uC0B0\uC0C1\uC758 \uC190\uD574 2) \uAE30\uD0C0 \uC9C1\uC811\uC801\uC778 \uC2E4\uC190\uD574\uC5D0 \uB300\uD574 \uBC30\uC0C1 \uCCAD\uAD6C\uC758 \uC6D0\uC778\uC774 \uB41C \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD574 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC9C0\uBD88\uD55C \uC694\uAE08(\uD504\uB85C\uADF8\uB7A8\uC774 \uACE0\uC815 \uAE30\uAC04 \uC694\uAE08\uC81C\uC778 \uACBD\uC6B0, \uCD5C\uB300 12\uAC1C\uC6D4\uAE4C\uC9C0 \uC694\uAE08).\n\n\uC774\uB7EC\uD55C \uC81C\uD55C\uC740 IBM \uD504\uB85C\uADF8\uB7A8 \uAC1C\uBC1C\uC790 \uBC0F \uACF5\uAE09\uC790\uC5D0\uAC8C\uB3C4 \uC801\uC6A9\uB429\uB2C8\uB2E4. IBM, IBM \uD504\uB85C\uADF8\uB7A8 \uAC1C\uBC1C\uC790 \uBC0F \uACF5\uAE09\uC790\uC758 \uCC45\uC784\uC740 \uAC01\uC790\uC758 \uCC45\uC784\uC744 \uD569\uD558\uC5EC \uC704 \uCC45\uC784 \uD55C\uB3C4\uB97C \uCD08\uACFC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\n10.2 IBM\uC774 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uB294 \uD56D\uBAA9\n\n\uC5B4\uB5A0\uD55C \uACBD\uC6B0\uC5D0\uB3C4 IBM, IBM\uC758 \uD504\uB85C\uADF8\uB7A8 \uAC1C\uBC1C\uC790 \uB610\uB294 \uACF5\uAE09\uC790\uB294 \uB2E4\uC74C \uC0AC\uD56D\uC758 \uBC1C\uC0DD \uAC00\uB2A5\uC131\uC744 \uD1B5\uC9C0 \uBC1B\uC740 \uACBD\uC6B0\uC5D0\uB3C4 \uB2E4\uC74C\uC5D0 \uB300\uD574 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\na. \uB370\uC774\uD130\uC758 \uC720\uC2E4 \uB610\uB294 \uC190\uC0C1\n\nb. \uD2B9\uBCC4 \uC190\uD574, \uBD80\uC218 \uC190\uD574, \uC9D5\uBC8C\uC801 \uC190\uD574, \uAC04\uC811 \uC190\uD574 \uB610\uB294 \uACBD\uC81C\uC801\uC778 \uACB0\uACFC\uC801 \uC190\uD574 \uB610\uB294\n\nc. \uAE30\uB300\uD588\uB358 \uC774\uC775, \uC601\uC5C5 \uAE30\uD68C, \uB9E4\uCD9C, \uC601\uC5C5\uAD8C \uB610\uB294 \uBE44\uC6A9 \uC808\uAC10\uC774 \uC2E4\uD589\uB418\uC9C0 \uBABB\uD568\uC73C\uB85C \uC778\uD574 \uBC1C\uC0DD\uD558\uB294 \uC190\uD574.\n\n11. \uC870\uD56D \uC900\uC218 \uD655\uC778\n\n\uBCF8 11\uD56D(\uC870\uD56D \uC900\uC218 \uD655\uC778)\uC758 \uBAA9\uC801\uC0C1, "IBM \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uACC4\uC57D(IPLA) \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D"\uC740 1) \uBCF8 \uACC4\uC57D \uBC0F IBM\uC774 \uC81C\uACF5\uD558\uB294 \uC801\uC6A9 \uAC00\uB2A5\uD55C \uC218\uC815\uBCF8 \uBC0F \uAC70\uB798 \uC11C\uB958\uC640 2) IBM Software Policy \uC6F9 \uC0AC\uC774\uD2B8(www.ibm.com/softwarepolicies)\uC5D0 \uC788\uB294 IBM \uC18C\uD504\uD2B8\uC6E8\uC5B4 policy(\uBC31\uC5C5, \uBD84\uD560 \uC6A9\uB7C9 \uAE30\uC900 \uAC00\uACA9 \uCC45\uC815 \uBC0F \uB9C8\uC774\uADF8\uB808\uC774\uC158 \uAD00\uB828 policy\uB97C \uD3EC\uD568\uD558\uB098 \uC774\uC5D0 \uD55C\uD558\uC9C0 \uC54A\uC74C)\uB97C \uC758\uBBF8\uD569\uB2C8\uB2E4.\n\n\uBCF8 11\uD56D\uC5D0 \uBA85\uC2DC\uB41C \uAD8C\uB9AC\uC640 \uC758\uBB34\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4\uAC00 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uBD80\uC5EC\uB41C \uAE30\uAC04 \uBC0F \uD5A5\uD6C4 2\uB144 \uB3D9\uC548 \uC720\uD6A8\uD569\uB2C8\uB2E4.\n\n11.1 \uD655\uC778 \uD504\uB85C\uC138\uC2A4\n\n\uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 IPLA \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D(IBM\uC758 \uC801\uC6A9 \uAC00\uB2A5\uD55C \uBAA8\uB4E0 \uB77C\uC774\uC13C\uC2A4 \uBD80\uC5EC \uBC0F \uAC00\uACA9 \uCC45\uC815 \uC790\uACA9 \uC870\uD56D\uC744 \uD3EC\uD568\uD558\uB098 \uC774\uC5D0 \uD55C\uD558\uC9C0 \uC54A\uC74C)\uC744 \uC900\uC218\uD558\uC5EC \uBAA8\uB4E0 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uB294\uC9C0\uC5D0 \uB300\uD55C \uAC10\uC0AC \uAC00\uB2A5\uD55C \uD655\uC778\uC744 \uC81C\uACF5\uD558\uAE30\uC5D0 \uCDA9\uBD84\uD560 \uC815\uB3C4\uC758 \uC815\uD655\uD55C \uC11C\uBA74 \uAE30\uB85D, \uC2DC\uC2A4\uD15C \uB3C4\uAD6C \uCD9C\uB825 \uBC0F \uAE30\uD0C0 \uC2DC\uC2A4\uD15C \uC815\uBCF4\uB97C \uC791\uC131\uD558\uACE0 \uBCF4\uC720\uD558\uBA70 IBM \uBC0F IBM\uC758 \uAC10\uC0AC\uC6D0\uC5D0\uAC8C \uC81C\uACF5\uD55C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 1) \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC744 \uCD08\uACFC\uD558\uC9C0 \uC54A\uB3C4\uB85D \uD655\uC778\uD558\uACE0 2) IPLA \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D\uC744 \uC900\uC218\uD560 \uCC45\uC784\uC774 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC801\uC808\uD55C \uD1B5\uC9C0\uB85C IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC5B4\uB5A4 \uC6A9\uB3C4\uB85C\uB4E0 IPLA \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D\uC774 \uC801\uC6A9\uB418\uB294 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uB294 \uBAA8\uB4E0 \uC0AC\uC774\uD2B8 \uBC0F \uD658\uACBD\uC5D0\uC11C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 IPLA \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D\uC744 \uC900\uC218\uD558\uB294\uC9C0 \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uD655\uC778\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC601\uC5C5 \uBC29\uD574\uB97C \uCD5C\uC18C\uD654\uD558\uB294 \uBC29\uBC95\uC73C\uB85C \uC218\uD589\uB418\uBA70 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uADFC\uBB34\uC9C0 \uC0AC\uC774\uD2B8\uC5D0\uC11C \uC815\uC0C1 \uADFC\uBB34 \uC2DC\uAC04 \uC911\uC5D0 \uC218\uD589\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. IBM\uC740 \uC678\uBD80 \uAC10\uC0AC\uC6D0\uC744 \uD1B5\uD574 \uC774\uB7EC\uD55C \uD655\uC778\uC744 \uC9C0\uC6D0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, IBM\uC740 \uD574\uB2F9 \uAC10\uC0AC\uC6D0\uACFC \uCCB4\uACB0\uD55C \uC11C\uBA74 \uAE30\uBC00\uC815\uBCF4 \uC218\uB839\uD569\uC758\uC11C\uAC00 \uC788\uC5B4\uC57C \uD569\uB2C8\uB2E4.\n\n11.2 \uD574\uACB0 \uBC29\uBC95\n\nIBM\uC740 \uC774\uB7EC\uD55C \uD655\uC778\uC5D0\uC11C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uD5C8\uAC00\uB41C \uC0AC\uC6A9\uC744 \uCD08\uACFC\uD558\uC5EC \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD588\uAC70\uB098 IPLA \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D\uC744 \uC900\uC218\uD558\uC9C0 \uC54A\uC74C\uC744 \uC54C\uAC8C\uB41C \uACBD\uC6B0 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC11C\uBA74\uC73C\uB85C \uD1B5\uC9C0\uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 IBM\uC774 1) \uCD08\uACFC \uC0AC\uC6A9, 2) \uCD08\uACFC \uC0AC\uC6A9\uACFC 2\uB144 \uC911 \uB354 \uC9E7\uC740 \uAE30\uAC04 \uB3D9\uC548\uC758 \uD574\uB2F9 \uCD08\uACFC \uC0AC\uC6A9\uC5D0 \uB300\uD55C \uC9C0\uC6D0 \uBC0F 3) \uD655\uC778\uC758 \uACB0\uACFC\uB85C\uC11C \uD310\uBCC4\uB41C \uCD94\uAC00 \uC694\uAE08 \uBC0F \uAE30\uD0C0 \uCC45\uC784\uC5D0 \uB300\uD574 \uCCAD\uAD6C\uC11C\uC5D0 \uBA85\uC2DC\uD55C \uC694\uAE08\uC744 \uC989\uC2DC IBM\uC5D0\uAC8C \uC9C1\uC811 \uC9C0\uBD88\uD55C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.\n\n12. \uC81C3\uC790 \uC8FC\uC758\uC0AC\uD56D\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0\uB294 \uC81C3\uC790\uAC00 \uC544\uB2C8\uB77C IBM\uC774 \uBCF8 \uACC4\uC57D\uC5D0 \uC758\uAC70\uD558\uC5EC \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uB77C\uC774\uC13C\uC2A4\uB97C \uBD80\uC5EC\uD558\uB294 \uC81C3\uC790 \uCF54\uB4DC\uAC00 \uD3EC\uD568\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC81C3\uC790 \uCF54\uB4DC\uC5D0 \uB300\uD55C \uC8FC\uC758\uC0AC\uD56D(\uC774\uD558 "\uC81C3\uC790 \uC8FC\uC758\uC0AC\uD56D")\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC815\uBCF4\uC6A9\uC73C\uB85C\uB9CC \uD3EC\uD568\uB429\uB2C8\uB2E4(\uD574\uB2F9\uB418\uB294 \uACBD\uC6B0). \uC774\uB7EC\uD55C \uC8FC\uC758\uC0AC\uD56D\uC740 \uD504\uB85C\uADF8\uB7A8\uC758 NOTICES \uD30C\uC77C\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD2B9\uC815 \uC81C3\uC790 \uCF54\uB4DC\uC5D0 \uB300\uD55C \uC18C\uC2A4 \uCF54\uB4DC\uB97C \uC5BB\uB294 \uBC29\uBC95\uC5D0 \uB300\uD55C \uC815\uBCF4\uB294 \uC81C3\uC790 \uC8FC\uC758\uC0AC\uD56D\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC81C3\uC790 \uC8FC\uC758\uC0AC\uD56D\uC5D0\uC11C IBM\uC774 \uC81C3\uC790 \uCF54\uB4DC\uB97C "\uC218\uC815\uD560 \uC218 \uC788\uB294 \uC81C3\uC790 \uCF54\uB4DC"\uB85C \uD45C\uC2DC\uD558\uB294 \uACBD\uC6B0, IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C 1) \uC218\uC815\uD560 \uC218 \uC788\uB294 \uC81C3\uC790 \uCF54\uB4DC\uB97C \uC218\uC815\uD558\uACE0 2) \uC218\uC815\uD560 \uC218 \uC788\uB294 \uC81C3\uC790 \uCF54\uB4DC\uC640 \uC9C1\uC811 \uC778\uD130\uD398\uC774\uC2A4\uB97C \uC218\uD589\uD558\uB294 \uD504\uB85C\uADF8\uB7A8 \uBAA8\uB4C8\uC744 \uB9AC\uBC84\uC2A4 \uC5D4\uC9C0\uB2C8\uC5B4\uD560 \uC218 \uC788\uB294 \uAD8C\uD55C\uC744 \uBD80\uC5EC\uD569\uB2C8\uB2E4. \uB2E8, \uC774\uB7EC\uD55C \uAD8C\uD55C\uC740 \uD574\uB2F9 \uC81C3\uC790 \uCF54\uB4DC\uC5D0 \uB300\uD55C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC218\uC815\uC0AC\uD56D\uC744 \uB514\uBC84\uAE45\uD558\uAE30 \uC704\uD55C \uC6A9\uB3C4\uB85C\uB9CC \uBD80\uC5EC\uB429\uB2C8\uB2E4. IBM\uC758 \uC11C\uBE44\uC2A4 \uBC0F \uC9C0\uC6D0 \uC758\uBB34(\uD574\uB2F9\uB418\uB294 \uACBD\uC6B0)\uB294 \uC218\uC815\uB418\uC9C0 \uC54A\uC740 \uD504\uB85C\uADF8\uB7A8\uC5D0\uB9CC \uC801\uC6A9\uB429\uB2C8\uB2E4.\n\n13. \uC77C\uBC18\uC0AC\uD56D\n\na. \uBCF8 \uACC4\uC57D\uC758 \uC5B4\uB5A0\uD55C \uC870\uD56D\uB3C4 \uACC4\uC57D\uC5D0 \uC758\uD574 \uD3EC\uAE30 \uB610\uB294 \uC81C\uD55C\uB420 \uC218 \uC5C6\uB294 \uAC15\uD589 \uBC95\uADDC \uC0C1\uC758 \uC18C\uBE44\uC790 \uAD8C\uB9AC\uC5D0 \uC601\uD5A5\uC744 \uBBF8\uCE58\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\nb. IBM\uC740 \uC720\uD615\uC758 \uD615\uD0DC\uB85C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC81C\uACF5\uD558\uB294 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD574 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM\uC774 \uC11C\uBA74\uC73C\uB85C \uB2EC\uB9AC \uD569\uC758\uD558\uC9C0 \uC54A\uB294 \uD55C, IBM\uC774 \uC9C0\uC815\uD55C \uC6B4\uC1A1\uC5C5\uCCB4\uC5D0 \uD574\uB2F9 \uD504\uB85C\uADF8\uB7A8\uC744 \uC778\uB3C4\uD558\uC5EC \uD3EC\uC7A5 \uBC0F \uC6B4\uC1A1 \uC758\uBB34\uB97C \uC218\uD589\uD569\uB2C8\uB2E4.\n\nc. \uBCF8 \uACC4\uC57D\uC758 \uC77C\uBD80 \uC870\uD56D\uC774 \uBB34\uD6A8\uC774\uAC70\uB098 \uC2DC\uD589\uC774 \uBD88\uAC00\uB2A5\uD55C \uACBD\uC6B0\uC5D0\uB3C4 \uBCF8 \uACC4\uC57D\uC758 \uB098\uBA38\uC9C0 \uC870\uD56D\uC740 \uC644\uC804\uD788 \uC720\uD6A8\uD569\uB2C8\uB2E4.\n\nd. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uCD5C\uC885 \uC0AC\uC6A9\uC790 \uB610\uB294 \uD2B9\uC815 \uC0AC\uC6A9\uC790\uC5D0 \uB300\uD55C \uC218\uCD9C\uC5D0 \uB300\uD55C \uBBF8\uAD6D \uD1B5\uC0C1 \uAE08\uC9C0 \uBC0F \uC81C\uC7AC \uADDC\uC815\uACFC \uAE08\uC9C0 \uC870\uD56D\uC744 \uD3EC\uD568\uD55C \uBAA8\uB4E0 \uC218\uCD9C\uC785 \uAD00\uB828 \uBC95\uADDC\uB97C \uC900\uC218\uD55C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.\n\ne. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 IBM \uC81C\uD488 \uBC0F \uC11C\uBE44\uC2A4 \uC0AC\uC6A9 \uC2DC \uB610\uB294 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM\uC758 \uBE44\uC988\uB2C8\uC2A4 \uAD00\uACC4 \uCD09\uC9C4\uC744 \uC704\uD574 IBM \uBC0F \uADF8 \uACC4\uC5F4\uC0AC(\uBC0F \uC774\uB4E4\uC758 \uC2B9\uACC4\uC790 \uBC0F \uC591\uC218\uC778, \uD558\uB3C4\uAE09\uC790 \uBC0F IBM \uBE44\uC988\uB2C8\uC2A4 \uD30C\uD2B8\uB108)\uAC00 \uC601\uC5C5\uC744 \uD558\uB294 \uACF3\uC5D0\uC11C\uB294 \uC5B4\uB514\uC11C\uB098 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uB2F4\uB2F9\uC790 \uC815\uBCF4\uB97C \uC800\uC7A5\uD558\uACE0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB3C4\uB85D \uD5C8\uC6A9\uD569\uB2C8\uB2E4.\n\nf. \uAC01 \uB2F9\uC0AC\uC790\uB294 \uC0C1\uB300\uBC29\uC774 \uBCF8 \uACC4\uC57D\uC758 \uC758\uBB34\uB97C \uB2E4\uD558\uC9C0 \uC54A\uC558\uC74C\uC744 \uC774\uC720\uB85C \uBC30\uC0C1\uC744 \uCCAD\uAD6C\uD558\uAE30 \uC804\uC5D0 \uC0C1\uB300\uBC29\uC5D0\uAC8C \uACC4\uC57D\uC744 \uC900\uC218\uD560 \uC218 \uC788\uB294 \uC801\uC808\uD55C \uAE30\uD68C\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \uC591 \uB2F9\uC0AC\uC790\uB294 \uBCF8 \uACC4\uC57D\uACFC \uAD00\uB828\uB41C \uB2F9\uC0AC\uC790 \uAC04\uC758 \uBAA8\uB4E0 \uBD84\uC7C1, \uC758\uACAC \uCC28\uC774 \uB610\uB294 \uBC30\uC0C1 \uCCAD\uAD6C\uB97C \uC131\uC2E4\uD558\uAC8C \uD574\uACB0\uD558\uAE30 \uC704\uD574 \uB178\uB825\uD569\uB2C8\uB2E4.\n\ng. \uC81C\uD55C\uC0AC\uD56D \uB610\uB294 \uACC4\uC57D\uC0C1\uC758 \uBA74\uC81C \uAC00\uB2A5\uC131 \uC5C6\uC774 \uD574\uB2F9 \uBC95\uB960\uC5D0 \uB2EC\uB9AC \uBA85\uC2DC\uB418\uC9C0 \uC54A\uB294 \uD55C 1) \uC18C\uC1A1 \uC81C\uAE30\uC758 \uC6D0\uC778 \uBC1C\uC0DD \uD6C4 2\uB144\uC774 \uC9C0\uB098\uBA74 \uC5B4\uB290 \uB2F9\uC0AC\uC790\uB3C4 \uBCF8 \uACC4\uC57D\uC5D0\uC11C \uBC1C\uC0DD\uD558\uAC70\uB098 \uBCF8 \uACC4\uC57D\uACFC \uAD00\uB828\uD558\uC5EC \uBC1C\uC0DD\uD55C \uBC30\uC0C1 \uCCAD\uAD6C\uC5D0 \uB300\uD574 \uC5B4\uB5A4 \uC591\uC2DD\uC73C\uB85C\uB4E0 \uBC95\uC801 \uC870\uCE58\uB97C \uC81C\uAE30\uD558\uC9C0 \uC54A\uC73C\uBA70 2) \uD574\uB2F9 \uC81C\uD55C \uAE30\uAC04\uC774 \uB9CC\uB8CC\uB418\uBA74 \uD574\uB2F9 \uBC30\uC0C1 \uCCAD\uAD6C\uC640 \uC774\uB7EC\uD55C \uBC30\uC0C1 \uCCAD\uAD6C\uC5D0 \uAD00\uB828\uB41C \uAC01\uAC01\uC758 \uAD8C\uB9AC\uB294 \uBAA8\uB450 \uBB34\uD6A8\uB85C \uB429\uB2C8\uB2E4.\n\nh. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM\uC740 \uD1B5\uC81C \uBD88\uAC00\uB2A5\uD55C \uC0AC\uC720\uB85C \uC758\uBB34\uC0AC\uD56D\uC744 \uC774\uD589\uD558\uC9C0 \uBABB\uD55C \uACBD\uC6B0 \uC774\uC5D0 \uB300\uD574 \uBA74\uCC45\uB429\uB2C8\uB2E4.\n\ni. \uBCF8 \uACC4\uC57D\uC5D0\uC11C\uB294 \uC81C3\uC790\uC5D0 \uB300\uD55C \uC18C\uC1A1 \uC81C\uAE30\uC758 \uC6D0\uC778 \uB610\uB294 \uAD8C\uB9AC\uAC00 \uC0DD\uC131\uB418\uC9C0 \uC54A\uC73C\uBA70 IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0 \uB300\uD55C \uC81C3\uC790\uC758 \uC5B4\uB5A0\uD55C \uBC30\uC0C1 \uCCAD\uAD6C\uC5D0 \uB300\uD574\uC11C\uB3C4 \uCC45\uC784\uC774 \uC5C6\uC2B5\uB2C8\uB2E4. \uB2E8, \uC0C1\uAE30 10.1\uD56D(IBM\uC774 \uCC45\uC784\uC744 \uC9C0\uB294 \uD56D\uBAA9)\uC5D0 \uC124\uBA85\uB41C IBM\uC5D0 \uBC95\uC801\uC73C\uB85C \uCC45\uC784\uC774 \uC788\uB294 \uC2E0\uCCB4 \uC0C1\uD574(\uC0AC\uB9DD \uD3EC\uD568)\uC640 \uBD80\uB3D9\uC0B0 \uBC0F \uC720\uCCB4 \uC7AC\uC0B0\uC0C1\uC758 \uC190\uD574\uC5D0 \uB300\uD574\uC11C\uB294 IBM\uC5D0 \uCC45\uC784\uC774 \uC788\uC2B5\uB2C8\uB2E4.\n\nj. \uBCF8 \uACC4\uC57D \uCCB4\uACB0 \uC2DC \uC5B4\uB290 \uB2F9\uC0AC\uC790\uB3C4 \uB2E4\uC74C\uC5D0 \uAD00\uD55C \uBCF4\uC99D\uC744 \uD3EC\uD568\uD558\uC5EC(\uB2E8, \uC774\uC5D0 \uD55C\uD558\uC9C0 \uC54A\uC74C) \uBCF8 \uACC4\uC57D\uC5D0 \uBA85\uC2DC\uB418\uC9C0 \uC54A\uC740 \uBCF4\uC99D\uC744 \uC2E0\uB8B0\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. 1) \uC704\uC758 8\uD56D(\uBCF4\uC99D \uBC0F \uC81C\uC678\uC0AC\uD56D)\uC5D0\uC11C \uBA85\uC2DC\uC801\uC73C\uB85C \uBCF4\uC99D\uB41C \uC0AC\uD56D \uC774\uC678\uC758 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uC131\uB2A5 \uB610\uB294 \uAE30\uB2A5, 2) \uC81C3\uC790\uC758 \uACBD\uD5D8\uC774\uB098 \uAD8C\uC7A5\uC0AC\uD56D \uB610\uB294 3) \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uB2EC\uC131\uD560 \uC218 \uC788\uB294 \uACB0\uACFC \uB610\uB294 \uBE44\uC6A9 \uC808\uAC10.\n\nk. IBM\uC740 \uD2B9\uC815 \uD504\uB85C\uADF8\uB7A8\uC744 \uC9C0\uC6D0\uD558\uACE0 \uC601\uC5C5\uC744 \uCD09\uC9C4\uD558\uACE0 \uD310\uB9E4\uD558\uAE30 \uC704\uD574 \uD2B9\uC815 \uC870\uC9C1("IBM \uBE44\uC988\uB2C8\uC2A4 \uD30C\uD2B8\uB108"\uB77C\uACE0 \uD568)\uACFC\uC758 \uACC4\uC57D\uC5D0 \uB3D9\uC758\uD588\uC2B5\uB2C8\uB2E4. IBM \uBE44\uC988\uB2C8\uC2A4 \uD30C\uD2B8\uB108\uB294 IBM\uACFC\uB294 \uB3C5\uB9BD\uC801\uC774\uBA70 \uBCC4\uAC1C\uC758 \uC870\uC9C1\uC785\uB2C8\uB2E4. IBM\uC740 IBM \uBE44\uC988\uB2C8\uC2A4 \uD30C\uD2B8\uB108\uC758 \uD589\uC704\uB098 \uC758\uC0AC \uD45C\uC2DC \uB610\uB294 IBM \uBE44\uC988\uB2C8\uC2A4 \uD30C\uD2B8\uB108\uC758 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0 \uB300\uD55C \uC758\uBB34\uC5D0 \uB300\uD574 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\nl. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM\uACFC\uC758 \uAE30\uD0C0 \uACC4\uC57D(\uC608: IBM \uAE30\uBCF8 \uACC4\uC57D)\uC758 \uB77C\uC774\uC13C\uC2A4 \uBC0F \uC9C0\uC801 \uC7AC\uC0B0\uAD8C \uBA74\uCC45 \uC870\uD56D\uC740 \uBCF8 \uACC4\uC57D\uC5D0 \uC758\uAC70\uD558\uC5EC \uBD80\uC5EC\uB41C \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4\uC5D0 \uC801\uC6A9\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\n14. \uACC4\uC57D \uC801\uC6A9 \uC9C0\uC5ED\uACFC \uC900\uAC70\uBC95\n\n14.1 \uC900\uAC70\uBC95\n\n\uC591 \uB2F9\uC0AC\uC790\uB294 \uBCF8 \uACC4\uC57D\uC73C\uB85C\uBD80\uD130 \uB610\uB294 \uBCF8 \uACC4\uC57D\uACFC \uAD00\uB828\uD558\uC5EC \uBC1C\uC0DD\uD55C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC640 IBM\uC758 \uBAA8\uB4E0 \uAD8C\uB9AC \uBC0F \uC758\uBB34\uB97C \uD1B5\uC81C, \uD574\uC11D \uBC0F \uAC15\uC81C\uD558\uB294 \uB370 \uC788\uC5B4 \uC900\uAC70\uBC95 \uACB0\uC815\uC758 \uC6D0\uCE59\uC5D0 \uAD00\uACC4\uC5C6\uC774 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4\uB97C \uCDE8\uB4DD\uD55C \uAD6D\uAC00\uC758 \uBC95\uB960\uC774 \uC801\uC6A9\uB41C\uB2E4\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.\n\n\uAD6D\uC81C \uBB3C\uD488 \uB9E4\uB9E4 \uACC4\uC57D\uC5D0 \uAD00\uD55C \uC720\uC5D4 \uD611\uC57D(United Nations Convention on Contracts for the International Sale of Goods)\uC740 \uC801\uC6A9\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\n14.2 \uAD00\uD560\uAD8C\n\n\uBAA8\uB4E0 \uAD8C\uB9AC \uBC0F \uC758\uBB34\uC5D0 \uB300\uD574\uC11C\uB294 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4\uB97C \uCDE8\uB4DD\uD55C \uAD6D\uAC00\uC758 \uBC95\uC6D0\uC5D0 \uAD00\uD560\uAD8C\uC774 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC81C 2 \uBD80 - \uAD6D\uAC00\uBCC4 \uACE0\uC720 \uC870\uD56D\n\n\uD55C\uAD6D\uC758 \uACBD\uC6B0 \uC801\uC6A9\uB418\uB294 \uAD6D\uAC00\uBCC4 \uACE0\uC720 \uC870\uD56D\uC774 \uC5C6\uC2B5\uB2C8\uB2E4.\n\nZ125-3301-14 (07/2011)\n\n\n\uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\n\n\uC544\uB798\uC5D0 \uB098\uC5F4\uB41C \uD504\uB85C\uADF8\uB7A8\uC740 IBM \uAD6D\uC81C \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uACC4\uC57D (IBM \uBB38\uC11C \uBC88\uD638 Z125-3301-14) \uC678\uC5D0 \uB2E4\uC74C \uC870\uAC74\uC5D0 \uC758\uAC70\uD558\uC5EC \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB429\uB2C8\uB2E4.\n\n\uD504\uB85C\uADF8\uB7A8 \uC774\uB984: IBM InfoSphere Information Server Pack for SAP Applications v8.0\n\uD504\uB85C\uADF8\uB7A8 \uBC88\uD638: 5724-Q55\n\n\uD504\uB85C\uADF8\uB7A8 \uC774\uB984: IBM InfoSphere Information Server Pack for SAP Applications for Non-Production v8.0\n\uD504\uB85C\uADF8\uB7A8 \uBC88\uD638: 5724-Q55\n\n\uAD6D\uC81C \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uACC4\uC57D("IPLA")\uACFC \uBCF8 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4\uC5D0\uC11C \uC124\uBA85\uD55C \uBC14\uC640 \uAC19\uC774, IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uC81C\uD55C\uC801\uC778 \uAD8C\uB9AC\uB97C \uBD80\uC5EC\uD569\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uAD8C\uB9AC\uB294 \uD504\uB85C\uC138\uC11C \uBC38\uB958 \uC720\uB2DB("PVU"), \uBC38\uB958 \uC720\uB2DB("VU") \uB4F1 \uD5C8\uAC00\uB41C \uC0AC\uC6A9(Authorized Use) \uB808\uBCA8\uC774\uB098 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uC5D0 \uBA85\uC2DC\uB41C \uB300\uB85C \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uC9C0\uBD88\uD55C \uAE30\uD0C0 \uC9C0\uC815\uB41C \uC0AC\uC6A9 \uB808\uBCA8\uB85C \uC81C\uD55C\uB429\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC758 \uC0AC\uC6A9\uC740 \uC9C0\uC815\uB41C \uAE30\uACC4\uB85C \uC81C\uD55C\uB418\uAC70\uB098 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC73C\uB85C\uB9CC \uC0AC\uC6A9\uD558\uB3C4\uB85D \uC81C\uD55C\uB418\uAC70\uB098 \uB2E4\uB978 \uC81C\uD55C\uC0AC\uD56D\uC5D0 \uC758\uD574 \uC81C\uD55C\uB420 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uACBD\uC81C\uC801 \uAC00\uCE58\uB97C \uBAA8\uB450 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uC558\uC73C\uBBC0\uB85C \uCD94\uAC00 \uC0AC\uC6A9\uB8CC\uB97C \uC9C0\uBD88\uD558\uC9C0 \uC54A\uC73C\uBA74 \uAE30\uD0C0 \uB2E4\uB978 \uC0AC\uC6A9\uC774 \uD5C8\uC6A9\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB610\uD55C IPLA\uC5D0\uC11C \uBA85\uC2DC\uD55C \uBC14\uC640 \uAC19\uC774, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uC0AC\uC6A9 \uAD8C\uD55C\uC744 \uCDE8\uB4DD\uD55C \uC900\uAC70 \uACC4\uC57D\uC5D0\uC11C \uAD6C\uCCB4\uC801\uC73C\uB85C \uBA85\uC2DC\uD558\uC9C0 \uC54A\uB294 \uD55C, \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uC5EC \uC0C1\uC5C5\uC6A9 IT \uC11C\uBE44\uC2A4\uB97C \uC81C3\uC790\uC5D0\uAC8C \uC81C\uACF5\uD558\uAC70\uB098 \uC0C1\uC5C5\uC6A9 \uD638\uC2A4\uD305 \uB610\uB294 \uC2DC\uBD84\uD560\uC744 \uC81C\uACF5\uD558\uAC70\uB098 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC7AC\uB77C\uC774\uC13C\uC2A4, \uC784\uB300 \uB610\uB294 \uB9AC\uC2A4\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uCD94\uAC00 \uC0AC\uC6A9\uB8CC\uB97C \uC9C0\uBD88\uD55C \uACBD\uC6B0 \uB610\uB294 \uB2E4\uB978 \uC870\uD56D\uC774\uB098 \uBCF4\uCDA9 \uC870\uD56D\uC5D0 \uC758\uAC70\uD558\uC5EC, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uCD94\uAC00\uC801\uC778 \uAD8C\uB9AC\uAC00 \uC81C\uACF5\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. IBM\uC740 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC774\uB7EC\uD55C \uCD94\uAC00\uC801\uC778 \uAD8C\uB9AC\uB97C \uBD80\uC5EC\uD560\uC9C0 \uC5EC\uBD80\uB97C \uACB0\uC815\uD558\uB294 \uAD8C\uB9AC\uB97C \uBCF4\uC720\uD569\uB2C8\uB2E4.\n\n\uD504\uB85C\uADF8\uB7A8\uC758 \uBA85\uC138\uB294 \uD504\uB85C\uADF8\uB7A8 \uBC1C\uD45C \uBB38\uC11C\uC758 \uC885\uD569\uC801\uC778 \uC124\uBA85 \uBC0F \uAE30\uC220 \uC815\uBCF4 \uC808\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC740 \uB2E4\uC911 \uC81C\uD488 \uD328\uD0A4\uC9C0\uB85C \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB418\uBA70 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0\uB294 \uC544\uB798 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uACC4\uC57D \uBC0F \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB77C\uC774\uC13C\uC2A4 \uC99D\uC11C\uC758 \uC81C\uD55C \uBC94\uC704 \uB0B4\uC5D0\uC11C(\uBCF8 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4 \uBB38\uC11C\uC5D0\uC11C \uB354 \uB9CE\uC740 \uAD8C\uB9AC\uB97C \uC81C\uACF5\uD55C \uACBD\uC6B0\uB294 \uC81C\uC678) \uC8FC \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uC6A9\uC744 \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574\uC11C\uB9CC \uD574\uB2F9 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC124\uCE58\uD558\uACE0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. "\uC0AC\uC6A9\uC744 \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574"\uC5D0\uC11C \uC0AC\uC6A9\uC774\uB780 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uC8FC \uD504\uB85C\uADF8\uB7A8 \uB610\uB294 \uB2E4\uB978 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uB294 \uB370 \uD544\uC694\uD558\uAC70\uB098 \uC9C1\uC811\uC801\uC73C\uB85C \uAD00\uB828\uC774 \uC788\uB294 \uC0AC\uC6A9\uB9CC \uC758\uBBF8\uD569\uB2C8\uB2E4. \uAE30\uD0C0 \uB2E4\uB978 \uC6A9\uB3C4\uB97C \uC704\uD574\uC11C\uB294 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uC8FC \uD504\uB85C\uADF8\uB7A8\uACFC \uBCC4\uB3C4\uB85C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC591\uB3C4\uD558\uAC70\uB098 \uC7AC\uD310\uB9E4\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC5D0\uB294 \uB77C\uC774\uC13C\uC2A4 \uC870\uD56D\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC744 \uC218 \uC788\uC73C\uBA70 \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uD574\uB2F9 \uC870\uD56D\uC774 \uC801\uC6A9\uB429\uB2C8\uB2E4. \uACC4\uC57D \uC870\uD56D\uC774 \uC0C1\uCDA9\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uB77C\uC774\uC13C\uC2A4 \uC815\uBCF4 \uBB38\uC11C\uC758 \uC870\uD56D\uC774 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8 \uC870\uD56D\uC5D0 \uC6B0\uC120\uD558\uC5EC \uC801\uC6A9\uB429\uB2C8\uB2E4. \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uC0AC\uC6A9 \uAD8C\uD55C\uC774 \uB9CC\uB8CC\uB418\uAC70\uB098 \uD574\uC9C0\uB41C \uACBD\uC6B0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC758 \uBAA8\uB4E0 \uC0AC\uBCF8\uC744 \uC0AC\uC6A9 \uC911\uB2E8\uD558\uAC70\uB098 \uD30C\uAE30\uD558\uAC70\uB098 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uC989\uC2DC \uBC18\uD658\uD574\uC57C \uD569\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uAC00 \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uB2E4\uC6B4\uB85C\uB4DC\uD55C \uACBD\uC6B0\uC5D0\uB294 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uC5F0\uB77D\uD574\uC57C \uD569\uB2C8\uB2E4. \uC0C1\uAE30\uD55C \uC81C\uD55C \uBC94\uC704\uB97C \uB118\uC5B4\uC11C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC744 \uC0AC\uC6A9\uD558\uACE0\uC790 \uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 IBM \uD310\uB9E4 \uB2F4\uB2F9\uC790\uB098 \uD504\uB85C\uADF8\uB7A8 \uAD6C\uC785\uCC98\uC5D0 \uBB38\uC758\uD558\uC5EC \uD544\uC694\uD55C \uB77C\uC774\uC13C\uC2A4\uB97C \uCDE8\uB4DD\uD574\uC57C \uD569\uB2C8\uB2E4.\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uACFC \uD568\uAED8 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB41C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC740 \uB2E4\uC74C\uACFC \uAC19\uC2B5\uB2C8\uB2E4.\n- IBM Cognos Business Intelligence v10.2\n- IBM Master Data Management Reference Data Management Hub v10.1\n- IBM Conversion Workbench Migration Asset for SAP Applications v2.1\n- IBM Cognos Data Manager Connector for SAP R/3 v10.2\n\n\uC0AC\uC6A9\uC774 \uD5C8\uC6A9\uB41C \uAD6C\uC131\uC694\uC18C\n\n\uBCF8 \uACC4\uC57D\uC758 \uC784\uC758\uC758 \uC870\uD56D\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBA85\uC2DC\uB41C \uBCF4\uC870 \uD504\uB85C\uADF8\uB7A8\uC758 \uB2E4\uC74C \uAD6C\uC131\uC694\uC18C \uB610\uB294 \uAE30\uB2A5\uB9CC \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n- IBM Master Data Management Reference Data Management Hub (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- IBM Cognos Business Intelligence (may only be used with IBM Conversion Workbench Migration Asset for SAP Applications)\n- Cognos Connection (of IBM Cognos Business Intelligence)\n- Framework Manager\u00A0(of IBM Cognos Business Intelligence)\n- Report Studio (of IBM Cognos Business Intelligence)\n- Report Viewer (of IBM Cognos Business Intelligence)\n\n\uBE44 \uD504\uB85C\uB355\uC158 \uC81C\uD55C\uC0AC\uD56D\n\n\uBCF8 \uD504\uB85C\uADF8\uB7A8\uC774 "\uBE44 \uD504\uB85C\uB355\uC158"\uC73C\uB85C \uC9C0\uC815\uB41C \uACBD\uC6B0, \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC740 \uD14C\uC2A4\uD2B8, \uC131\uB2A5 \uC870\uC815, \uACB0\uD568 \uC9C4\uB2E8, \uB0B4\uBD80 \uBCA4\uCE58\uB9C8\uD0B9, \uC2A4\uD14C\uC774\uC9D5, QA(Quality Assurance) \uD65C\uB3D9 \uBC0F/\uB610\uB294 \uACF5\uAC1C\uB41C API\uB97C \uC0AC\uC6A9\uD558\uC5EC \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC5D0 \uB300\uD55C \uB0B4\uBD80 \uC6A9\uB3C4\uC758 \uCD94\uAC00\uAE30\uB2A5 \uB610\uB294 \uD655\uC7A5\uAE30\uB2A5 \uAC1C\uBC1C \uD65C\uB3D9\uC744 \uD3EC\uD568\uD558\uC5EC(\uB2E8 \uC774\uC5D0 \uD55C\uD558\uC9C0 \uC54A\uC74C) \uB0B4\uBD80\uC801\uC778 \uBE44 \uD504\uB85C\uB355\uC158 \uD65C\uB3D9\uC744 \uC704\uD55C \uB0B4\uBD80 \uAC1C\uBC1C \uBC0F \uD14C\uC2A4\uD2B8 \uD658\uACBD\uC758 \uC77C\uBD80\uB85C\uB9CC \uBC30\uCE58\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD574\uB2F9 \uD504\uB85C\uB355\uC158 \uAD8C\uD55C\uC744 \uCDE8\uB4DD\uD558\uC9C0 \uC54A\uC740 \uACBD\uC6B0 \uAE30\uD0C0 \uB2E4\uB978 \uC6A9\uB3C4\uB97C \uC704\uD574\uC11C\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC5B4\uB5A0\uD55C \uBD80\uBD84\uB3C4 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\n\uC81C3\uC790\uB97C \uC704\uD55C \uC0AC\uC6A9\uC758 \uC81C\uD55C\uC0AC\uD56D\n\nIBM\uC774 \uC11C\uBA74\uC73C\uB85C \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294 \uD55C, \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uC81C3\uC790\uC5D0\uAC8C \uC11C\uBE44\uC2A4 \uC0AC\uBB34\uC18C, \uD638\uC2A4\uD305 \uC11C\uBE44\uC2A4 \uB610\uB294 \uC0C1\uC5C5\uC6A9 \uC815\uBCF4 \uAE30\uC220 \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uAC70\uB098 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC744 \uC591\uB3C4\uD558\uAE30 \uC704\uD574\uC11C\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8 \uB610\uB294 \uD504\uB85C\uADF8\uB7A8\uC758 \uAD6C\uC131\uC694\uC18C\uB97C \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\n\uC124\uCE58\n\n\uC124\uCE58(Install)\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uB77C\uC774\uC13C\uC2A4\uAC00 \uBD80\uC5EC\uB418\uB294 \uCE21\uC815 \uB2E8\uC704\uC785\uB2C8\uB2E4. \uC124\uCE58\uB294 \uCEF4\uD4E8\uD130\uC5D0\uC11C \uC2E4\uD589\uD560 \uC218 \uC788\uB3C4\uB85D \uC81C\uACF5\uB41C \uBB3C\uB9AC\uC801 \uB514\uC2A4\uD06C\uB098 \uAC00\uC0C1 \uB514\uC2A4\uD06C\uC5D0 \uC124\uCE58\uB418\uC5B4 \uC788\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uC0AC\uBCF8\uC785\uB2C8\uB2E4. \uB77C\uC774\uC13C\uC2A4 \uC0AC\uC6A9\uC790\uB294 \uBCF8 \uD504\uB85C\uADF8\uB7A8\uC758 \uAC01 \uC124\uCE58\uC5D0 \uB300\uD55C \uAD8C\uD55C\uC744 \uCDE8\uB4DD\uD574\uC57C \uD569\uB2C8\uB2E4.\n\nL/N:  L-SBRN-9FN46Q\nD/N:  L-SBRN-9FN46Q\nP/N:  L-SBRN-9FN46Q 
copyrighURL = copyright.html
copyright = Licensed Materials - Property of IBM Corp. 5724-Q55 \u00a9 Copyright IBM Corporation and by other(s) 2009, 2014.  All Rights Reserved. IBM, IBM \ub85c\uace0 \ubc0f InfoSphere\ub294 \uc804\uc138\uacc4 \uc5ec\ub7ec \uad6d\uac00\uc5d0 \ub4f1\ub85d\ub41c International Business Machines Corp.\uc758 \uc0c1\ud45c\uc785\ub2c8\ub2e4. \uae30\ud0c0 \uc81c\ud488 \ubc0f \uc11c\ube44\uc2a4 \uc774\ub984\uc740 IBM \ub610\ub294 \ud0c0\uc0ac\uc758 \uc0c1\ud45c\uc785\ub2c8\ub2e4.  \ud604\uc7ac IBM \uc0c1\ud45c \ubaa9\ub85d\uc740 \uc6f9 "\uc800\uc791\uad8c \ubc0f \uc0c1\ud45c \uc815\ubcf4"(www.ibm.com/legal/copytrade.shtml)\uc5d0 \uc788\uc2b5\ub2c8\ub2e4. Java \ubc0f \ubaa8\ub4e0 Java \uae30\ubc18 \uc0c1\ud45c\ub294 \ubbf8\uad6d \ub610\ub294 \uae30\ud0c0 \uad6d\uac00\uc5d0\uc11c \uc0ac\uc6a9\ub418\ub294 Oracle \ubc0f/\ub610\ub294 \uadf8 \uacc4\uc5f4\uc0ac\uc758 \uc0c1\ud45c \ub610\ub294 \ub4f1\ub85d\uc0c1\ud45c\uc785\ub2c8\ub2e4. \uae30\ud0c0 \ud68c\uc0ac, \uc81c\ud488 \ub610\ub294 \uc11c\ube44\uc2a4 \uc774\ub984\uc740 \ud0c0\uc0ac\uc758 \uc0c1\ud45c \ub610\ub294 \uc11c\ube44\uc2a4\ud45c\uc785\ub2c8\ub2e4. Eclipse Ready\ub294 Eclipse Foundation, Inc.\uc758 \uc0c1\ud45c\uc785\ub2c8\ub2e4.