#NLS_MESSAGEFORMAT_ALL
#NLS_ENCODING=UNICODE
#
# Licensed Material - Property of IBM
#
# 5724-Q55
#
# (c) Copyright IBM Corp. 2009, 2011  All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ISPackForSAP.product.name=IBM InfoSphere Information Server Pack for SAP Applications
# NOTE to translators: Please retain the formatting characters "\" "\n" "\t"
ISPackForSAP.product.description=\uc81c\ud488\uc5d0\ub294 \ub2e4\uc74c \uc2a4\ud14c\uc774\uc9c0\uc640 \uc720\ud2f8\ub9ac\ud2f0\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4.\n \
ABAP Extract \uc2a4\ud14c\uc774\uc9c0\ub97c \uc0ac\uc6a9\ud558\uba74 InfoSphere DataStage\uac00 \uc2a4\ud14c\uc774\uc9c0\uc5d0\uc11c \uc0dd\uc131\ub418\ub294 ABAP \ucd94\ucd9c \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud558\uc5ec SAP \uc2dc\uc2a4\ud15c\uc5d0\uc11c \ub370\uc774\ud130\ub97c \ucd94\ucd9c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n \
BAPI \uc2a4\ud14c\uc774\uc9c0\ub294 SAP \uc2dc\uc2a4\ud15c\uc73c\ub85c \ub370\uc774\ud130\ub97c \ub85c\ub4dc\ud558\uace0 \uc5ec\uae30\uc11c \ub370\uc774\ud130\ub97c \ucd94\ucd9c\ud569\ub2c8\ub2e4.\n \
IDoc Extract \uc2a4\ud14c\uc774\uc9c0\ub97c \uc0ac\uc6a9\ud558\uba74 InfoSphere DataStage\uc5d0\uc11c InfoSphere DataStage \uc791\uc5c5 \ub370\uc774\ud130 \uc2a4\ud2b8\ub9bc\uc5d0 \ub300\ud55c \uc18c\uc2a4 \ub370\uc774\ud130\ub85c \uc0ac\uc6a9\ud560 IDoc\uc744 SAP \uc2dc\uc2a4\ud15c\uc5d0\uc11c \ucea1\ucc98\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n \
IDoc Load \uc2a4\ud14c\uc774\uc9c0\ub294 SAP \uc2dc\uc2a4\ud15c\uc5d0\uc11c \ub370\uc774\ud130\ub97c \ub85c\ub4dc\ud558\ub294 IDoc\uc744 \uc0dd\uc131\ud569\ub2c8\ub2e4.\n \
Administrator for SAP\ub294 SAP \uc5f0\uacb0 \ubc0f IDoc \uc720\ud615 \uad6c\uc131\uc744 \uad00\ub9ac\ud569\ub2c8\ub2e4. 
 
#Client Deployment Groups
client.group.name=IBM InfoSphere Information Server Pack for SAP Applications: \ud074\ub77c\uc774\uc5b8\ud2b8
client.group.description=\uc774 \ubc30\uce58 \uadf8\ub8f9\uc5d0\ub294 SAP \uad00\ub9ac\uc790 \uc720\ud2f8\ub9ac\ud2f0\ub97c \ud3ec\ud568\ud55c \ubaa8\ub4e0 \ud074\ub77c\uc774\uc5b8\ud2b8 \uce21 \uad6c\uc131\uc694\uc18c\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4.

#engine Deployment Groups
engine.group.name=IBM InfoSphere Information Server Pack for SAP Applications: \uc5d4\uc9c4
engine.group.description=\uc774 \ubc30\uce58 \uadf8\ub8f9\uc5d0\ub294 DataStage \uc5d4\uc9c4\uc5d0 \ubc30\uce58\ub418\ub294 \ubaa8\ub4e0 \ud50c\ub7ec\uadf8\uc778 jar \ud30c\uc77c\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4.

#Services Deployment Groups
services.group.name=IBM InfoSphere Information Server Pack for SAP Applications: \uc11c\ube44\uc2a4
services.group.description=\uc774 \ubc30\uce58 \uadf8\ub8f9\uc5d0\ub294 \uc11c\ube44\uc2a4 \ud2f0\uc5b4\uc5d0 \ubc30\uce58\ub420 \ub3c4\uc6c0\ub9d0 \ubc0f \ubb38\uc11c \ud30c\uc77c\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4.

#Product License
ISPackForSAP.license.step.label=IBM InfoSphere Information Server Pack for SAP Applications \ub77c\uc774\uc13c\uc2a4 \uacc4\uc57d
ISPackForSAP.license.title=IBM InfoSphere Information Server Pack for SAP Applications \ub77c\uc774\uc13c\uc2a4 \uacc4\uc57d
ISPackForSAP.license.description=\ub2e4\uc74c \ub77c\uc774\uc13c\uc2a4 \uacc4\uc57d\uc744 \uc8fc\uc758\ud574\uc11c \uc77d\uc73c\uc2ed\uc2dc\uc624.
