#NLS_ENCODING=UNICODE
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Material - Property of IBM
#
# 5724-Q55
#
# (c) Copyright IBM Corp. 2009, 2013  All Rights Reserved.
# 
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# ..........................................................................
#                           Information Messages
# ..........................................................................
00000I=Mensagens de Informa\u00e7\u00e3o
#00001I=Job generation on DS Host ''{0}'' (project ''{1}'', folder ''{2}'') has been finished: {3} successful / {4} failed.
00001I=A gera\u00e7\u00e3o da tarefa foi conclu\u00edda: {3} sucesso / {4} falha.\n\nHost do DataStage ''{0}''\nProjeto do DataStage ''{1}''\nPasta do DataStage ''{2}''
00002I=Nenhuma tarefa foi gerada pois o modelo n\u00e3o cont\u00e9m nenhum dado SAP necess\u00e1rio para o tipo de tarefa selecionado.
00003I={0} pastas do DataStage encontradas
00004I={0} projetos encontrados
00005I={0} conex\u00f5es DataStage R/3 encontradas
00006I={0} conjuntos de par\u00e2metros encontrados
00007I=


# ..........................................................................
#                           (Information) Text
# ..........................................................................
00100I=IBM InfoSphere IS Pack for SAP Applications v8.0.0.1 JobGeneratorServlet:{0}- ID da constru\u00e7\u00e3o: {1}{0}- vers\u00e3o do cliente suportada: {2}{0}-  vers\u00e3o do modelo suportada: {3}
00101I=
00102I=Tabelas de extra\u00e7\u00e3o:
00103I=Ambiente detectado do IBM InfoSphere DataStage.
00104I=
00105I=
00106I=
00107I=
00108I=
00109I=
00110I=Gerado originalmente \u00e0(s) {0}h por ''{1}'' no servidor ''{2}''\nId do modelo {3}\nVers\u00e3o do modelo: {4} - Constru\u00e7\u00e3o: {5}
00111I=
00112I=Cliente
00113I=Modelo
00114I=v6.5x
00115I=v7.x
00116I=O nome do destino de RFC ''{0}'' \u00e9 muito longo, reduzindo-o para ''{1}''

# ..........................................................................
#                              Warning Messages
# ..........................................................................
001000W=Mensagens de Aviso
001001W=''{0}.{1}'' n\u00e3o p\u00f4de ser transcodificado, porque a tabela de convers\u00e3o ''{2}'' n\u00e3o existe.

# ..........................................................................
#                               Error Messages
# ..........................................................................
100000E=Mensagens de Erro
100100E=A solicita\u00e7\u00e3o de gera\u00e7\u00e3o de tarefa para o dom\u00ednio IS ''{0}'' falhou: {1}.
100200E=O usu\u00e1rio ''{0}'' n\u00e3o pode acessar o projeto ''{1}''.
100300E=O projeto ''{0}'' n\u00e3o existe no host de DS ''{1}''.
100400E=Pasta ''{0}'' n\u00e3o localizada no projeto ''{1}''.
100500E=(Modelo) Dados para o id do modelo ''{0}'' est\u00e3o ausentes.
100600E=
100700E=UVAccessor n\u00e3o p\u00f4de se conectar ao projeto ''{0}'' em ''{1}''.
100800E=O projeto ''{0} '' no Host DS ''{1}'' n\u00e3o existe.
100900E=O projeto ''{0} '' no Host DS ''{1}:{2}'' n\u00e3o existe.
101000E=O projeto do DataStage ''{0}'' n\u00e3o pode ser acessado.
101100E=Mais de um projeto do DataStage foi localizado para o nome de projeto ''{0}''.
101200E=Erro ao executar a consulta: ''{0}'': {1}
101300E=Ocorreu um erro ao excluir DSItem
101400E=A gera\u00e7\u00e3o de tarefa n\u00e3o p\u00f4de ser conclu\u00edda. A tarefa ''{0}'' est\u00e1 bloqueada.
101500E=Ocorreu uma exce\u00e7\u00e3o inesperada: {0}
101600E=A gera\u00e7\u00e3o de tarefa n\u00e3o p\u00f4de ser conclu\u00edda: {0}
101700E=Nem a op\u00e7\u00e3o RFC nem CPIC para a gera\u00e7\u00e3o de tarefa ABAP est\u00e1 ativada.
101800E=O par\u00e2metro ''{0}'' \u00e9 maior que o n\u00famero de destinos de RFC dispon\u00edveis.
101900E=Erro durante a an\u00e1lise de XML da solicita\u00e7\u00e3o
102000E=Nenhum dado de configura\u00e7\u00e3o localizado na solicita\u00e7\u00e3o. Verifique se a vers\u00e3o de cliente e servidor correspondem.
102100E=A vers\u00e3o do modelo n\u00e3o foi especificada.
102200E=O modelo de dados atuais possui a vers\u00e3o ''{0}''. O servidor pode processar modelos que possuem a vers\u00e3o ''{1}''. 
102300E=N\u00e3o foi poss\u00edvel instanciar o objeto da solicita\u00e7\u00e3o: {0}
102400E=Tipo de solicita\u00e7\u00e3o de configura\u00e7\u00e3o desconhecido
102500E=Nenhum elemento exclusivo {0} encontrado na solicita\u00e7\u00e3o.
102600E=Nenhum elemento exclusivo " + XML_TAG_IS_DOMAIN + " localizado na solicita\u00e7\u00e3o.
102700E=Nenhum nome de Dom\u00ednio IS encontrado na solicita\u00e7\u00e3o.
102800E=Erro ao carregar o modelo de dados f\u00edsico.
102900E=Erro ao criar a tarefa de movimento: {0}
103000E=Tarefas de movimento requerem que o modelo de origem seja definido.
103100E=Tarefas de movimento requerem que o modelo de destino seja definido.
103200E=Origem de Dados/Nome do Arquivo ou Esquema do modelo de origem deve ser diferente da Origem/Nome do Arquivo ou Esquema do modelo de destino.
103300E=Erro de conex\u00e3o ''{0}'' (Verifique se o JobGenerator App est\u00e1 executando).
103400E=Erro tempor\u00e1rio ''{0}'' (Tente novamente mais tarde).
103500E=Erro de conex\u00e3o do Servlet JobGenerator ''{0}''.
103600E=O projeto ''{0}'' n\u00e3o existe no servidor ''{1}''.
103700E=Erro ao salvar objetos DS atuais.
103800E=Erro ao salvar o estado atual de SandBox  !!
103900E=N\u00e3o foi poss\u00edvel resolver os servi\u00e7os do servidor DataStage.
104000E=Erro ao interromper transa\u00e7\u00e3o de SandBox !!
104100E=Erro ao iniciar transa\u00e7\u00e3o de SandBox !!
104200E=Erro ao confirmar transa\u00e7\u00e3o de SandBox !!
104300E=Erro ao marcar Eobject na exclus\u00e3o de SandBox !!
104400E=A tarefa ''{0}'' j\u00e1 existe.
104500E=Ocorreu um erro interno: {0} 
104600E=Falha de autentica\u00e7\u00e3o: {0}
104700E=Falha na codifica\u00e7\u00e3o da solicita\u00e7\u00e3o.
104800E=Falha na decodifica\u00e7\u00e3o da solicita\u00e7\u00e3o.
104900E=Erro ao carregar o modelo de dados f\u00edsico.
105000E=Erro ao analisar o modelo de dados f\u00edsico.
105100E=Ocorreu um erro grave no servidor DS. Consulte o log do servidor para obter detalhes.
105200E=O modelo de dados submetido n\u00e3o pode ser carregado. O fornecedor de banco de dados n\u00e3o p\u00f4de ser determinado.
105300E=Erro ao classificar a lista de pastas: {0}
105400E=Erro ao carregar ou analisar o arquivo do Modelo F\u00edsico (XML): {0}
105500E=O mapeamento de destino est\u00e1 ausente (nenhuma tabela de origem encontrada que corresponda a uma das tabelas de destino)
105600E=Erro ao recuperar status da transa\u00e7\u00e3o de SandBox!!
105700E=Erro do Rapid Generator: Falha na inicializa\u00e7\u00e3o do DataStage.
105800E=O modelo de dados submetido n\u00e3o pode ser carregado. O fornecedor de banco de dados ''{0}'' n\u00e3o \u00e9 suportado.
106800E=A vers\u00e3o cliente ''{0}'' e a vers\u00e3o do servidor ''{1}'' n\u00e3o se correspondem. Verifique os componentes instalados.
108000E=O tipo de est\u00e1gio ''{0}'' n\u00e3o est\u00e1 instalado no host do InfoSphere.
108100E=Os SAP Packs ({0}) s\u00e3o necess\u00e1rios, mas n\u00e3o est\u00e3o instalados no host do InfoSphere.
108200E=As tarefas com o prefixo ''{0}'' j\u00e1 existem.
108300E=A vers\u00e3o do servidor IS dependente das bibliotecas DataStage n\u00e3o p\u00f4de ser localizada.

110100E=N\u00e3o foi poss\u00edvel localizar uma tag de solicita\u00e7\u00e3o de cria\u00e7\u00e3o de tarefa exclusiva na configura\u00e7\u00e3o
110200E=
110300E=
110400E=
110500E=
110600E=
110700E=
110800E=
110900E=
111000E=
120100E=Erro de recupera\u00e7\u00e3o de conex\u00e3o: a vari\u00e1vel DSSAPHOME n\u00e3o foi configurada.
120200E=Erro de recupera\u00e7\u00e3o de conex\u00e3o: arquivo de conex\u00e3o SAP ''{0}'' n\u00e3o p\u00f4de ser localizado.
120300E={0}(O daemon de RPC n\u00e3o est\u00e1 executando ou executa em outra porta de RPC).
120400E=Erro ao acessar o Universe DB.
120500E=''DSContainerObjectDef'' desconhecido: {0}
120600E=ParameterSet ''{0}'' n\u00e3o p\u00f4de ser localizado.
120700E=Erro interno: N\u00e3o \u00e9 poss\u00edvel localizar o ID do cont\u00eainer para ''{0}''.
120800E=N\u00e3o foi poss\u00edvel resolver os servi\u00e7os do servidor DataStage.
120900E=N\u00e3o foi poss\u00edvel acessar o reposit\u00f3rio XMeta.
121000E=O URL do JobGenerator n\u00e3o \u00e9 v\u00e1lido: {0}
121100E=Ocorreu um erro de sess\u00e3o ao conectar-se ao DataStage: {0}
121200E=Erro ao acessar o servi\u00e7o de autoriza\u00e7\u00e3o do IS: {0}
121300E=
121400E=
121500E=
121600E=
121700E=
121800E=
121900E=
122000E=
126000E=Erro ao criar a Tarefa IDOC: {0}
126100E=Erro ao criar a Tarefa de Carregamento MIH: {0}
126200E=Erro ao criar a Tarefa de extra\u00e7\u00e3o ABAP: {0}
126300E=O n\u00famero de tabelas de origem e de destino n\u00e3o s\u00e3o iguais.
126400E=Modelo de mapeamento ILS ausente ''{0}''.
126500E=O n\u00famero necess\u00e1rio de tabelas ({0}) n\u00e3o \u00e9 correto. Encontrado ''{1}''.
126600E=Inconsist\u00eancia de dados detectada: Nenhuma tabela de verifica\u00e7\u00e3o encontrada para ''{0}''.
126700E=Tarefas do manipulador de aus\u00eancia de interrup\u00e7\u00e3o requerem que um modelo de origem seja definido.
126800E=Nome da classe do tipo de est\u00e1gio desconhecido para o est\u00e1gio ''{0}''.
126900E=Ocorreu um erro ao chamar o SAP: ''{0}''.
127000E=N\u00e3o foi poss\u00edvel localizar o tipo de tabela de verifica\u00e7\u00e3o da tabela de convers\u00e3o ''{0}''. Verifique se a anota\u00e7\u00e3o {1} est\u00e1 configurada no arquivo de modelo .dbm.
127100E=O ID de legado de destino est\u00e1 ausente.
127200E=As tarefas de transcodifica\u00e7\u00e3o suportam somente os est\u00e1gios de origem do ODBC.
127300E=Tipo de banco de dados n\u00e3o suportado ''{0}'' - somente o IBM DB2 e o ORACLE s\u00e3o suportados.
127400E=Gera\u00e7\u00e3o de tarefa de transcodifica\u00e7\u00e3o - erro de modelo: O nome da tabela ''{0}'' existe, mas a condi\u00e7\u00e3o de jun\u00e7\u00e3o n\u00e3o existe para a coluna ''{1}''. 
127500E=Gera\u00e7\u00e3o de tarefa de transcodifica\u00e7\u00e3o - erro de modelo: A condi\u00e7\u00e3o de jun\u00e7\u00e3o ''{0}'' existe, mas o nome da tabela n\u00e3o existe para a coluna ''{1}''. 
127600E=
127700E=
127800E=
127900E=
128000E=
128100E=
128200E=
128300E=
128400E=
128500E=
128600E=
128700E=
128800E=
128900E=
129000E=
130000E=Ocorreu um erro ao ler o arquivo de destino de RFC.
