#NLS_ENCODING=UNICODE
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Material - Property of IBM
#
# 5724-Q55
#
# (c) Copyright IBM Corp. 2009, 2013  All Rights Reserved.
# 
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# ..........................................................................
#                           Information Messages
# ..........................................................................
00000I=Mensajes informativos
#00001I=Job generation on DS Host ''{0}'' (project ''{1}'', folder ''{2}'') has been finished: {3} successful / {4} failed.
00001I=La generaci\u00f3n de trabajo ha finalizado: {3} correctos / {4} err\u00f3neos.\n\nHost de DataStage ''{0}''\nProyecto de DataStage ''{1}''\nCarpeta de DataStage ''{2}''
00002I=No se ha generado trabajo ya que el modelo no conten\u00eda ning\u00fan dato de SAP necesario para el tipo de trabajo seleccionado.
00003I=Se han encontrado {0} carpetas de DataStage
00004I=Se han encontrado {0} proyectos
00005I=Se han encontrado {0} conexiones DataStage R/3
00006I=Se han encontrado {0} conjuntos de par\u00e1metros
00007I=


# ..........................................................................
#                           (Information) Text
# ..........................................................................
00100I=IBM InfoSphere IS Pack for SAP Applications v8.0.0.1 JobGeneratorServlet:{0}- id de compilaci\u00f3n: {1}{0}- versi\u00f3n de cliente con soporte: {2}{0}- versi\u00f3n de modelo con soporte: {3}
00101I=
00102I=Extraer tablas:
00103I=Se ha detectado un entorno de IBM InfoSphere DataStage.
00104I=
00105I=
00106I=
00107I=
00108I=
00109I=
00110I=Inicialmente generado en {0}h por ''{1}'' en el servidor ''{2}''\nId de modelo: {3}\nVersi\u00f3n de modelo: {4} - Compilaci\u00f3n: {5}
00111I=
00112I=Cliente
00113I=Modelo
00114I=v6.5x
00115I=v7.x
00116I=El nombre de destino RFC ''{0}'' es demasiado largo, acort\u00e1ndolo a ''{1}''

# ..........................................................................
#                              Warning Messages
# ..........................................................................
001000W=Mensajes de aviso
001001W=''{0}.{1}'' no se ha podido transcodificar porque la tabla de conversi\u00f3n ''{2}'' no existe.

# ..........................................................................
#                               Error Messages
# ..........................................................................
100000E=Mensajes de error
100100E=La solicitud de generaci\u00f3n de trabajo para el dominio IS ''{0}'' ha sido err\u00f3nea: {1}.
100200E=El usuario ''{0}'' no tiene permitido acceder al proyecto ''{1}''.
100300E=El proyecto ''{0}'' no existe en el host de DS ''{1}''.
100400E=La carpeta ''{0}'' no se ha encontrado en el proyecto ''{1}''.
100500E=(Modelo) Faltan los datos para el id. de modelo ''{0}''.
100600E=
100700E=UVAccessor no ha podido conectar al proyecto ''{0}'' en ''{1}''.
100800E=El proyecto ''{0} '' en el host DS ''{1}'' no existe.
100900E=El proyecto ''{0} '' en el host DS ''{1}:{2}'' no existe.
101000E=No se puede acceder al proyecto DataStage ''{0}''.
101100E=Se ha encontrado m\u00e1s de un proyecto de DataStage para el nombre de proyecto ''{0}''.
101200E=Error al ejecutar la consulta: ''{0}'': {1}
101300E=Se ha producido un error al suprimir DSItem
101400E=La generaci\u00f3n de trabajo no se ha podido completar. El trabajo ''{0}'' est\u00e1 bloqueado.
101500E=Se ha producido una excepci\u00f3n inesperada: {0}
101600E=La generaci\u00f3n de trabajo no se ha podido completar: {0}
101700E=Ninguna de las opciones RFC o CPIC para la generaci\u00f3n de trabajo ABAP est\u00e1 habilitada.
101800E=El par\u00e1metro ''{0}'' es mayor que el n\u00famero de Destinos RFC disponibles.
101900E=Error al analizar el XML de solicitud
102000E=En la solicitud no se han encontrado datos de configuration. Compruebe que coincidan las versiones de cliente y servidor.
102100E=La versi\u00f3n del modelo no se ha especificado.
102200E=El modelo de datos actual tiene la versi\u00f3n ''{0}''. El servidor puede procesar modeles con la versi\u00f3n ''{1}''. 
102300E=No se ha podido crear una instancia del objeto Request (solicitud): {0}
102400E=Tipo de solicitud de configuraci\u00f3n desconocido
102500E=En la solicitud no se ha encontrado un elemento {0} exclusivo.
102600E=En la solicitud no se ha encontrado un elemento " + XML_TAG_IS_DOMAIN + " exclusivo.
102700E=En la solicitud no se ha encontrado un nombre de dominio de IS.
102800E=Error al cargar el modelo f\u00edsico de datos.
102900E=Error al crear el trabajo de movimiento: {0}
103000E=Los trabajos de movimiento precisan de la definici\u00f3n de un modelo de origen.
103100E=Los trabajos de movimiento precisan de la definici\u00f3n de un modelo de destino.
103200E=El origen de datos/nombre de archivo o el esquema del modelo de origen debe ser distinto al origen de datos/nombre de archivo o el esquema del modelo de destino.
103300E=Error de conexi\u00f3n ''{0}'' (compruebe si la aplicaci\u00f3n JobGenerator est\u00e1 en ejecuci\u00f3n).
103400E=Error temporal ''{0}'' (int\u00e9ntelo de nuevo m\u00e1s tarde).
103500E=Error de conexi\u00f3n de servlet de JobGenerator ''{0}''.
103600E=El proyecto ''{0}'' no existe en el servidor ''{1}''.
103700E=Error al guardar los objetos DS actuales.
103800E=Error al guardar el estado del recinto de seguridad actual.
103900E=No se han podido resolver los servicios de servidor DataStage.
104000E=Error al terminar anormalmente una transacci\u00f3n del recinto de seguridad.
104100E=Error al iniciar una transacci\u00f3n del recinto de seguridad.
104200E=Error al confirmar una transacci\u00f3n del recinto de seguridad.
104300E=Error al marcar Eobject del recinto de seguridad para supresi\u00f3n.
104400E=El trabajo ''{0}'' ya existe.
104500E=Se ha producido un error interno: {0} 
104600E=Error de autenticaci\u00f3n: {0}
104700E=La codificaci\u00f3n de solicitud ha sido err\u00f3nea.
104800E=La descodificaci\u00f3n de solicitud ha sido err\u00f3nea.
104900E=Error al cargar el modelo f\u00edsico de datos.
105000E=Error al analizar el modelo f\u00edsico de datos.
105100E=Se ha producido un error grave en el servidor DS. Consulte el registro del servidor para obtener detalles.
105200E=El modelo de datos enviado no se puede cargar. No se ha podido determinar el proveedor de base de datos.
105300E=Error al ordenar la lista de carpetas: {0}
105400E=Error al cargar o analizar el archivo del modelo f\u00edsico (XML): {0}
105500E=Falta la correlaci\u00f3n de destino (no se han encontrado tablas de origen que coincidan con la de las tablas de destino)
105600E=Error al recuperar el estado de la transacci\u00f3n del recinto de seguridad
105700E=Error de Rapid Generator: la inicializaic\u00f3n de DataStage ha fallado.
105800E=El modelo de datos enviado no se puede cargar. No se da soporte al proveedor de base de datos ''{0}''.
106800E=La versi\u00f3n de cliente ''{0}'' y la versi\u00f3n de servidor ''{1}'' no coinciden. Compruebe los componentes instalados.
108000E=El tipo de etapa ''{0}'' no est\u00e1 instalado para el host de InfoSphere.
108100E=Los SAP Packs ({0}) son necesarios pero no est\u00e1n instalados en el host InfoSphere.
108200E=Los trabajos con prefijo ''{0}'' ya existen.
108300E=La versi\u00f3n del servidor IS dependiente de bibliotecas de DataStage no se ha podido encontrar.

110100E=No se ha podido encontrar un c\u00f3digo de solicitud de creaci\u00f3n de trabajo exclusivo en la configuraci\u00f3n
110200E=
110300E=
110400E=
110500E=
110600E=
110700E=
110800E=
110900E=
111000E=
120100E=Error de recuperaci\u00f3n de conexi\u00f3n: la variable DSSAPHOME no se ha establecido.
120200E=Error de recuperaci\u00f3n de conexi\u00f3n: no se ha encontrado el archivo de conexi\u00f3n SAP ''{0}''.
120300E={0}(El daemon RPC no est\u00e1 en ejecuci\u00f3n o se ejecuta en otro puerto RPC).
120400E=Error en el acceso a Universe DB.
120500E=''DSContainerObjectDef'' desconocido: {0}
120600E=El ParameterSet ''{0}'' no se ha podido encontrar.
120700E=Error interno: no se ha podido encontrar el id. de contenedor para ''{0}''.
120800E=No se han podido resolver los servicios de servidor DataStage.
120900E=No se ha podido acceder al repositorio XMeta.
121000E=El URL de JobGenerator no es v\u00e1lido: {0}
121100E=Se una producido un error de sesi\u00f3n al conectarse a DataStage: {0}
121200E=Error al acceder a servicios de autorizaci\u00f3n de IS: {0}
121300E=
121400E=
121500E=
121600E=
121700E=
121800E=
121900E=
122000E=
126000E=Error al crear el trabajo IDOC: {0}
126100E=Error al crear el trabajo MIH Load: {0}
126200E=Error al crear el trabajo de extracci\u00f3n ABAP: {0}
126300E=El n\u00famero de tablas de origen y destino no es el mismo.
126400E=Falta el modelo de correlaci\u00f3n ILS ''{0}''.
126500E=El n\u00famero de tablas necesarias ({0}) no es correcto. Se han encontrado ''{1}''.
126600E=Se ha detectado una inconsistencia en los datos: no se ha encontrado tabla de comprobaci\u00f3n para ''{0}''.
126700E=Los trabajos MIH precisan de la definici\u00f3n de un modelo de origen.
126800E=Nombre de clase de tipo de etapa desconocido para la etapa ''{0}''.
126900E=Se ha producido un error al llamar a SAP: {0}''.
127000E=No se ha podido encontrar el tipo de tabla de comprobaci\u00f3n de la tabla de conversi\u00f3n ''{0}''. Verifique que la anotaci\u00f3n {1} est\u00e9 establecida en el archivo de modelo .dbm.
127100E=Falta el ID de herencia de destino.
127200E=Los trabajos de transcodificaci\u00f3n \u00fanicamente dan soporte a etapas de origen ODBC.
127300E=Tipo de base de datos no soportado ''{0}'' - s\u00f3lo se da soporte a IBM DB2 y ORACLE.
127400E=Generaci\u00f3n de trabajos de transcodificaci\u00f3n - error de modelo: el nombre de tabla ''{0}'' existe pero la condici\u00f3n de uni\u00f3n no existe para la columna ''{1}''. 
127500E=Generaci\u00f3n de trabajos de transcodificaci\u00f3n - error de modelo: la condici\u00f3n de uni\u00f3n ''{0}'' existe pero el nombre de tabla no existe para la columna ''{1}''. 
127600E=
127700E=
127800E=
127900E=
128000E=
128100E=
128200E=
128300E=
128400E=
128500E=
128600E=
128700E=
128800E=
128900E=
129000E=
130000E=Se ha producido un error al leer el archivo de destino RFC.
